{
    "page": 7,
    "articles": [
        {
            "id": 200616,
            "title": "शेरबहादुरजी चुनाव रोक्ने षड्यन्त्रमा लागिसक्नुभयो : अध्यक्ष ओली",
            "slug": "sherbhaadur-jii-cunaav-rokne-ssddyntrmaa-laagisknubhyo-adhykss-olii",
            "author": "अन्नपूर्ण",
            "province": "",
            "introText": null,
            "newsHighlights": null,
            "status": "DRAFT",
            "content": "<p style=\"text-align:justify\"><strong>काठमाडौं </strong>: &nbsp;नेकपा एमाले अध्यक्ष केपी शर्मा ओलीले चुनाव सार्ने षड्यन्त्र भइरहेको बताएका छन् । ललितपुरमा आयोजित एमालेको&nbsp;नयाँ वर्षको&nbsp;शुभकामना&nbsp;आदानप्रदान&nbsp;कार्यक्रममा बोल्दै अध्यक्ष ओलीले प्रतिगामी तत्वहरु चुनाव सारेर लोकतन्त्र समाप्त पार्ने खेलमा लागिपरेको बताए।&nbsp;'शेरबहादुर जी चुनाव रोक्ने षड्यन्त्रमा लागिसक्नुभयो । माधव, प्रचण्ड पनि विप्लवलाई पार्टी दर्ता गर्ने नाममा चुनाव सार्ने षड्यन्त्रमा लागेका छन्,'उनले भने।</p>\r\n\r\n<p style=\"text-align:justify\">उनले पाँच दलीय गठबन्धनको कुनै एजेण्डा नभएको बताए । 'यो सरकारले एउटा सिन्को पनि भाँचेको छैन । चुँडिएको झोलुगेंपुल जस्ताको त्यस्तै छ । भत्किएको बाटो बनाएको छैन,' उनले भने,' यो सरकारले केहि गर्नै सक्दैन । सक्छ भने केहि त गरोस् ।'&nbsp;</p>\r\n\r\n<p style=\"text-align:justify\">अध्यक्ष ओलीले &nbsp;परमादेशी देउवा सरकार कमीसनखोरी र भ्रष्टाचारमा लिप्त रहेको आरोप लगाए। &nbsp;ओलीले भने, 'यो हुतिहारा सरकार, सुन्नुभयो नि ४० करोडको काण्ड । त्यहाँ पनि हिस्साधारी, भागबण्डा । अर्थमन्त्रीले सोझैपत्र लेखेर गैरकानुनी पैंसा फिर्ता दिनु भनेछन् । अनि गभर्नरलाई कारबाही । यो सरकार कमीसनखोरी र भ्रष्टाचारमा लिप्त छ । यस कारण विकासका निम्ती पैंसा छैन । योजनाहरु रद्ध गरेको गरै छ।'</p>\r\n\r\n<p style=\"text-align:justify\">पाँच दलीय गठबन्धन एउटै दल भएको बताउँदै उनले भ ने,' यी पुच्छर भएपनि कांग्रेस नै हुन् । गैरकांग्रेस नेताले भनेछन् एमाले फोडेको पश्चाताप होइन आनन्द लागेको छ । निकै सहयोगी रहेछ कांग्रेस भनेछन् । '&nbsp;उनले एमाले मात्रै देशको पार्टी भएको दावी गरे। उनले भने,' &nbsp;देश विकास गर्ने पार्टी हो । सबैका हितमा काम गर्छ । विकासको लाभ सबै पार्टीका कार्यकर्ताले पाउँछन् ।'</p>",
            "featuredImage": "/uploads/media/oli-_20220412163409.JPG",
            "caption": null,
            "publishOn": "२९ चैत २०७८",
            "videoLink": null,
            "isFeatured": false,
            "isBreakingNews": false,
            "isImportantNews": false,
            "categories": [
                {
                    "id": 32,
                    "name": "राजनीति",
                    "alias": "politics"
                }
            ]
        },
        {
            "id": 198732,
            "title": "गठबन्धलाई व्यङ्ग्य गर्दै ओलीले भने : शेरबहादुरजी, हाम्रा घरका बिराला तपाईंका भान्छामा देखें नि!",
            "slug": "gtthbndhlaaii-vynggy-grdai-oliile-bhne-sherbhaadurjii-haamraa-ghrkaa-biraalaa-tpaaiinkaa-bhaanchaamaa-dekhen-ni",
            "author": "अन्नपूर्ण",
            "province": "",
            "introText": "नेपाल कम्युनिष्ट पार्टी एमाले सम्पर्क समन्वय कमिटीद्वारा आयोजित कार्यकर्ता भेला तथा प्रशिक्षण कार्यक्रममा बोल्दै केपी शर्मा ओली।",
            "newsHighlights": null,
            "status": "DRAFT",
            "content": "<p style=\"text-align: justify;\"><strong>काठमाडौं : </strong>नेकपा एमालेका अध्यक्ष एवम् पूर्व प्रधानमन्त्री केपी शर्मा ओलीले नेकपा माओवादी र समाजवादीका नेताहरुलाई व्यङ्ग्य गरेका छन्। उनले शनिबार &nbsp;नेपाल कम्युनिष्ट पार्टी एमाले सम्पर्क समन्वय कमिटीद्वारा आयोजित कार्यकर्ता भेला तथा प्रशिक्षण कार्यक्रममा बोल्दै कांग्रेसँग मिली गठबन्धन गरेका दलहरुलाई व्यङ्ग्य गरेका हुन्।&nbsp;</p>\r\n\r\n<p style=\"text-align: justify;\">उनले समाजवादीका अध्यक्ष माधवकुमार नेपाल र माओवादीका अध्यक्ष पुष्पकमल दाहाल 'प्रचण्ड'प्रति लक्षित गर्दै भने, 'यिनीहरु कम्युनिष्ट हैनन्। त्यसकारण यो कम्युनिष्ट एकताको लफडा छोड्नुहोस्। कांग्रेसका पछि-पछि कुद्ने, मैले अस्ति नै भने नि शेरबहादूरजी हाम्रा घरका बिराला तपाईंका भान्छामा देखें नि भनेर।'&nbsp;</p>\r\n\r\n<p style=\"text-align: justify;\">अध्यक्ष ओलीले प्रचण्ड र नेपाल कम्युनिष्टसमेत नभएको आरोप लगाउँदै कम्युनिष्ट हुन् भन्ने भ्रम छोडेर आफ्नो चुनावी तयारी गर्न कार्यक्रताहरुलाई आग्रह गरे।&nbsp;</p>\r\n\r\n<p style=\"text-align: justify;\">उनले थपे, 'प्रचण्ड माधवहरु हेर्नुहोस् त कम्युनिष्टको झण्डै दुईतिहाइको पार्टी फूटाउने, कम्युनिष्ट सरकार हुँदा प्रतिगमन भयो अरे, जनताका काम गर्दा प्रतिगमन भयो अरे, विकासका काम गर्दा प्रतिगमन भयो अरे, अनि कांग्रेसीको नेतृत्वमा सबै शेरबहादुरलाई दिंदा क्रान्ति भयो अरे !'</p>",
            "featuredImage": "/uploads/media/oli_20220319045906.jpg",
            "caption": null,
            "publishOn": "०५ चैत २०७८",
            "videoLink": null,
            "isFeatured": false,
            "isBreakingNews": false,
            "isImportantNews": false,
            "categories": [
                {
                    "id": 32,
                    "name": "राजनीति",
                    "alias": "politics"
                },
                {
                    "id": 64,
                    "name": "भर्खरै",
                    "alias": "bharkharai"
                }
            ]
        },
        {
            "id": 193931,
            "title": "लिङदेनको आक्रोश, ‘नेपाल नभएको भए शेरबहादुर कहाँको प्रधानमन्त्री हुनुहुन्थ्यो ?’",
            "slug": "lingdenko-aakrosh-nepaal-desh-nbheko-bhe-sherbhaadur-deuvaa-khaanko-prdhaanmntrii-hunuhunthyo",
            "author": "अन्नपूर्ण",
            "province": "",
            "introText": "फाइल तस्बिर।",
            "newsHighlights": "पृथ्वी जयन्तीलाई राष्ट्रिय पर्व बनाउन जनसंघर्ष गर्ने उद्घोष",
            "status": "DRAFT",
            "content": "<p><strong>काठमाडौं </strong>: राप्रपाका अध्यक्ष राजेन्द्र लिङदेनले पृथ्वीनारायण शाहले नेपाल एकीकरण नगरेको भए नेपाल पनि नरहने उल्लेख गरेका छन्। पृथ्वी जयन्ती तथा राष्ट्रिय एकता दिवसको अवसरमा काठमाडौंमा आयोजित कार्यक्रमलाई सम्बोधन गर्दै उनले नेपाल नरहेपछि शेरबहादुर देउवा प्रधानमन्त्री र विद्यादेवी भण्डारी राष्ट्रपति बन्न नपाउने उल्लेख गरेका छन्।</p>\r\n\r\n<p>&nbsp;पृथ्वी नारायणको जन्मदिनमा आज विदा नदिएकोमा सरकारप्रति आक्रोश व्यक्त गर्दै लिङदेनले सडकबाटै दबाब दिएर राष्ट्रिय पर्वको रुपमा मनाउन बाध्य बनाउने दाबी गरेका छन्।&nbsp;</p>\r\n\r\n<p>‘सरकारका उपेक्षा, घृणा र अकमर्यताका बावजुत पनि हामी &nbsp;सबैभन्दा माथि देश छ। देशभन्दामाथि अर्को केहि छैन।’ उनले भने, ‘आज त्यो दिन हो। जसले हामीलाई नेपाल देश दियो, नेपाली नाम र पहिचान दियो। त्यो राष्ट्रनिर्माता, एकीकरणकर्ता, एकीकरण अभियानको नेताको सम्झनामा सबै जुटेका छौं।’</p>\r\n\r\n<p>लिङदेनले पृथ्वीनारायणको जन्मजयन्ती राष्ट्रिय पर्व मनाउन लाज मान्नेहरुबाटै देश आज सञ्चालित भएको भन्दै आक्रोश व्यक्त गरे। उनले प्रश्न गरे, ‘देश कुन दिशामा गइरहेको छ, देश&nbsp;कसको हातमा, कसको नेतृत्वमा परिरहेको छ ?’ उनले पृथ्वी जयन्तीलाई राष्ट्रिय एकता दिवस र राष्ट्रिय पर्व बनाउन&nbsp;आजैबाट जनसंघर्ष, जनआन्दोलन, जनदबाबका काम आजबाटै लाग्ने उद्घोष गरे।&nbsp;</p>\r\n\r\n<p>कार्यक्रममा हिन्दू राष्ट्र कायम गर, राप्रपा जिन्दावाद, श्री ५ बडामहाराज पृथ्वी नारायण शाह अमर रहुन् जस्ता नारा लगाएका थिए।&nbsp;</p>\r\n\r\n<p><img alt=\"\" src=\"https://bg.annapurnapost.com/uploads/media/singhdurbar-ktm_20220111071950.jpg\" title=\"\" />दिवसको अवसरमा राष्ट्रपतिदेखि पूर्वराजासम्मले पृथ्वीनारायण शाहको शालिकमा माल्यार्पण गरेका थिए। मंगलबार सिंहदरबार मूलगेटअगाडि पुगेर राष्ट्रपति विद्यादेवी भण्डारी, संस्कृति, पर्यटन तथा नागरिक उडड्यनमन्त्री प्रेमबहादुर आले, पूर्व राजा ज्ञानेन्द्र शाह, राप्रपाका अध्यक्ष लिङ्देन, नेता कमल थापा लगायत राजनीतिक दलका नेता, विभिन्न संघसंस्थाका प्रतिनिधि र सर्वसाधरणले पृथ्वीनारायणको शालिकमा माल्यार्पण गरेका थिए।&nbsp;<br />\r\nपृथ्वी जयन्तीका अवसरमा सार्वजनिक बिदा दिन तथा राष्ट्रिय एकता दिवसका रुपमा मनाउन माग हुँदै आए पनि सरकारले बेवास्ता गरेको छ।&nbsp;</p>",
            "featuredImage": "/uploads/media/Rajendra-Lingden4_20211206004346.jpg",
            "caption": null,
            "publishOn": "२७ पुष २०७८",
            "videoLink": null,
            "isFeatured": false,
            "isBreakingNews": false,
            "isImportantNews": false,
            "categories": [
                {
                    "id": 32,
                    "name": "राजनीति",
                    "alias": "politics"
                }
            ]
        },
        {
            "id": 192032,
            "title": "दोस्रोपटक कांग्रेस सभापति निर्वाचित शेरबहादुर देउवा को हुन्?",
            "slug": "dosropttk-kaangres-sbhaapti-nirvaacit-sherbhaadur-deuvaa-ko-hun",
            "author": "अन्नपूर्ण",
            "province": "",
            "introText": null,
            "newsHighlights": null,
            "status": "DRAFT",
            "content": "<p><strong>काठमाडौं:</strong> शेरबहादुर देउवा नेपाली कांग्रेसको सभापतिमा निर्वाचित भएका छन्। काठमाडौंमा जारी १४औं महाधिवेशनमा आकांक्षी शेखर कोइरालालाई पराजित गर्दै उनी सभापतिमा निर्वाचित भएका हुन्। उनी दोस्रो कार्यकालका लागि निर्वाचित भएका हुन्। यसअघि उनी १३औं महाधिवेशनमा सभापतिमा निर्वाचित भएका थिए।</p>\r\n\r\n<p><strong>पाँच पटकसम्म प्रधानमन्त्री बनेका शेरबहादुर देउवा को हुन्?</strong></p>\r\n\r\n<p>शेरबहादुर देउवाको जन्म वि.स‌. २००३ जेठमा डडेलधुराको असीग्राम गाविस-५ मा भएको हो। उनले प्राथमिक शिक्षा डडेलधुराकै असीग्राम प्राथमिक विद्यालय र निम्न माध्यमिक शिक्षा महेन्द्र मावि तथा माध्यमिक शिक्षा सीताराम मावि उच्चकोट डोटीबाट लिएका थिए। उनी स्कुले जीवनबाट नै नेपाली कांग्रेसको राजनीतिलाई आफ्नो आदर्श बनाउन थालेका थिए।</p>\r\n\r\n<p>एलएसली दिएपछि देउवाले उच्च शिक्षाको लागि वि.स‌‍. २०२१ सालमा काठमाडौंको त्रिचन्द्र कलेजमा भर्ना भए। त्यसपछि उनी नेविसंघभित्र राष्ट्रिय&nbsp;जनीतिमा सक्रिय भए। यसक्रममा उनी विभिन्‍न समयमा पटक-पटक पक्राउ परे। निडर स्वभावका देउवाले विद्यार्थीको हकहितमा प्रध्‍यापकसँग झग समेत गर्न पछि परेनन्।</p>\r\n\r\n<p>नेविसंघमा सक्रिय भएर काम गरेका देउवा विसं २०२८ सालमा पहिलो पटक नेपाल विद्यार्थी संघको सभापतिमा विजयी भए। नेविसंघको नेतृत्वमा आएपछि उनले आफ्नो राजनीतिकलाई सशक्तरुपमा अगाडि बढाए।</p>\r\n\r\n<p>विद्यार्थी राजनीतिबाट आफूलाई अब्बल बनाएका देउवालाई बीपीले सुदूरपश्चिममा पार्टीको जिम्‍मेवारी दिएका थिए। त्यतिबेला उनी भारतको बाटोबाट दार्चुला, बैतडी हुँदै डडेलधुरा पुगेका थिए।</p>\r\n\r\n<p>वि‌‌.सं. २०४६ मा नेपाली कांग्रेसले देशमा पहिलो जनाअन्दोलन अगुवाइ गर्दा देउवा लन्डन स्कुल अफ इकोनोमिक्समा अध्‍ययन गरिहेका थिए। त्यसपछि २०४७ सालमा जनाअन्दोलन सफल भएपछि देउवा लण्डनबाट काठमाडौं फर्किएका थिए।</p>\r\n\r\n<p>विसं २०४८ सालमा गिरिजाप्रसाद कोइरालाको नेतृत्वमा बनेको सरकारमा देउवा गृहमन्त्री बनेका थिए। गृहमन्त्री बनेको पाँच वर्षभित्रै उनी मुलुकको प्रधानमन्त्री बने। राजनीतिको धेरै उतार चढाव खेपेका देउवाले कांग्रेसभित्रको बढ्दो सत्ता संघर्षमा किशुनजी र गणेशमान सिंहको प्रत्यक्ष अप्रत्यक्ष साथ पाएका थिए। कोइरालाले अघि बढाएका देउवाले पार्टीको दशौं पोखरा महाधिवेशनमा कोइरालालाई नै नेतृत्वका लागि चुनौति दिए। २०५७ सालमा पोखरा महाधिवेशनमा देउवा कोइरालाकै विरुद्धमा सभापतिमा पदमा उम्‍मेदवारी दिएका थिए तर पराजित भए।</p>\r\n\r\n<p>त्‍यतिबेला देशमा माओवादी जनयुद्धले पक्कड जमाइसकेको थियो। कांग्रेसमा राजा र सेनाको असहयोग बढ्दै गएको थियो भने नेकपा एमालेले ५७ दिनसम्मसंसद घेराउ गरेको थियो। त्यतिबेला बाध्य भएर पार्टी सभापति गिरिजाप्रसाद कोइरालाले २०५८ असारमा राजीनामा दिएका थिए। त्यसपछि फेरि कांग्रेसको नेतृत्व देउवाकै पक्षमा आयो र उनी पुन: कांग्रेस संसदीय दलको उम्मेदवार बने। सुशील कोइरालालाई हराएर उनी संसदीय दलका नेता बने। संसदमा पार्टीको बहुमत भएकाले उनी दोस्रोपटक प्रधानमन्त्री बने।</p>\r\n\r\n<p>राजनीतिक घटनासँगसँगै विंस‌ २०६१ साल माघ १९ गते ज्ञानेन्द्रले 'शाही कू'मार्फत् देउवालाई दोस्रोपटक हटाइदिएर सत्ता आफ्नो हातमा लिए। त्‍यतिबेला गिरिजाप्रसाद कोइराला माओवादीलाई साथ लिएर ज्ञानेन्द्रविरुद्ध जनान्दोलनको तयारीमा जुटेका थिए। संसद् पुनर्स्थापनापछि गिरिजाप्रसाद पुन: एकपटक नेपाली राजनीतिमा चर्चाको शिखरमा आए। त्यसपछि देउवा कोइरालासँग पार्टी एकीकरण गरेर मूल पार्टीमै फर्किए।</p>\r\n\r\n<p>नेपाली कांग्रेसको राजनीतिमा पाँच दशकपछि र सत्तरी वर्षको उमेरमा वि‌.सं. २०७२ सालको १३औं महाधिवेशनमा पार्टी उपसभापति रामचन्द्र पौडेललाई हराएर देउवा नेपाली कांग्रेसको पार्टी सभापतिमा विजयभए।</p>\r\n\r\n<p>देउवाले सन् २००८ देखि २०१२ सम्म सोसलिस्ट इन्टरनेसनलका उपाध्यक्ष रहेका थिए भने सन् २०१३ देखि उक्त सङ्गठनको अन्तर्राष्ट्रिय उपाध्यक्षसमेत बनेका थिए। प्रजातान्त्रिक आन्दोलनका क्रममा उनले पटक-पटक गरी नौ वर्ष जेल जीवन बिताए।</p>\r\n\r\n<p>प्रधानमन्त्री देउवाले भारत, चीन, भुटान, माल्दिभ्स, श्रीलङ्का, थाइल्यान्ड, जापान, कतार, दक्षिण कोरिया, बेलायत, जर्मनी, नर्वे, फ्रान्स, ट्जरल्यान्ड, ग्रिस, बेल्जियम, संयुक्त राज्य अमेरिका, कोलम्बिया, डेनमार्क, अस्ट्रेलियालगायत मुलुकको भ्रमण गरेका छन्।</p>\r\n\r\n<p><strong>यसरी बनेका थिए पाँचौं पटक प्रधानमन्त्री</strong></p>\r\n\r\n<p>कंग्रेस सभापति शेरबहादुर देउवा २०७८ असार २९ गते पाँचौपटक मुलुकको प्रधानमन्त्रीमा नियुक्त भएका थिए। सर्वोच्च अदालतले गत असार २८ गते देउवालाई प्रधानमन्त्री नियुक्त गर्न परमादेश जारी गरेको थियो। सोही परमादेशको आधारमा देउवा पाँचौं पटक प्रधानमन्त्री भएका थिए।</p>\r\n\r\n<p>तत्कालीन प्रधानमन्त्री केपी शर्मा ओलीको कार्यशैलीप्रति असहमति जनाउँदै प्रतिनिधिसभाका बहुमत १४९ सांसदले देउवालाई प्रधानमन्त्री नियुक्त गर्न परमादेश जारी गरियोस् भनेर सर्वोच्च अदालतमा रिट दायर गरेका थिए।</p>\r\n\r\n<p>सर्वोच्च अदालतले २०७८ जेठ २८ मा संविधानको धारा ७६ को उपधारा ५ बमोजिम १ सय ४९ सांसदको हस्ताक्षरसहित दाबी गरेका आधारमा देउवालाई प्रधानमन्त्री नियुक्त गर्न परमादेश जारी गरेको थियो। २०७८ असार २९ अपरान्ह ५ बजेभित्र देउवालाई प्रधानमन्त्रीमा नियुक्त गरिसक्न राष्ट्रपति कार्यालयका नाममा परमादेश जारी गरेको थियो। अदालतको परमादेशका आधारमा देउवा प्रधानमन्त्री बने।</p>",
            "featuredImage": "/uploads/media/SherBdrDeuwa1_20211214203938.jpg",
            "caption": null,
            "publishOn": "२९ मङि्सर २०७८",
            "videoLink": null,
            "isFeatured": false,
            "isBreakingNews": false,
            "isImportantNews": false,
            "categories": [
                {
                    "id": 32,
                    "name": "राजनीति",
                    "alias": "politics"
                }
            ]
        },
        {
            "id": 192031,
            "title": "शेरबहादुर देउवाले यसरी गरे जित सुनिश्चित",
            "slug": "sherbhaadur-deuvaale-ysrii-gre-jit-sunishcit",
            "author": "अन्नपूर्ण",
            "province": "",
            "introText": null,
            "newsHighlights": null,
            "status": "DRAFT",
            "content": "<p><strong>काठमाडौं:</strong> नेपाली कांग्रेसको नयाँ नेतृत्व चयनका लागि दोस्रो चरणमा भएको मतदानको गणना सुरु भएको छ। जारी मतगणनामा हालसम्म ३ हजार ८९९ को मतपरिणाम सार्वजनिक भएको छ।</p>\r\n\r\n<p>मत परिणामअनुसार सभापतिका आकांक्षी शेरबहादुर देउवाले अग्रता लिएको छ। देउवाले २२८८ मत ल्याउँदा अर्का आकांक्षी शेखर कोइरालाले १५०१ मत ल्याएका छन्। मतान्तर ७८७ रहेको छ। ३० मत बदर भएको छ।</p>\r\n\r\n<p>दोस्रो चरणमा खसेको कूल मतसंख्याका आधारमा अब कांग्रेस सभापतिमा निर्वाचन हुन २२८२ मत चाहिने भएको छ। दोस्रो चरणमा ४ हजार ५६२ मत खसेको &nbsp;थियो।&nbsp;</p>",
            "featuredImage": "/uploads/media/MatCountSherVSShekhar_3899_20211214202842.jpg",
            "caption": null,
            "publishOn": "२९ मङि्सर २०७८",
            "videoLink": null,
            "isFeatured": false,
            "isBreakingNews": false,
            "isImportantNews": false,
            "categories": [
                {
                    "id": 32,
                    "name": "राजनीति",
                    "alias": "politics"
                }
            ]
        },
        {
            "id": 192030,
            "title": "कांग्रेस सभापतिमा शेरबहादुर देउवा निर्वाचित",
            "slug": "kaangres-sbhaaptimaa-sherbhaadur-deuvaa-nirvaacit",
            "author": "अन्नपूर्ण",
            "province": "",
            "introText": null,
            "newsHighlights": null,
            "status": "DRAFT",
            "content": "<p><strong>काठमाडौं: </strong>नेपाली कांग्रेसको सभापतिमा शेरबहादुर देउवा निर्वाचित भएका छन्। काठमाडौंमा जारी पार्टीको १४औं महाधिवेशनबाट उनी निर्वाचित भएका हुन्। उनले प्रतिस्पर्धी शेखर कोइरालालाई ९०७ मतले पराजित गर्दै दोस्रो कार्यकालका लागि कांग्रेसको सभापतिमा विजयी भएका हुन्।&nbsp;</p>\r\n\r\n<p>सभापति चुन्नका लागि मंगलबार भएको दोस्रो चरणको निर्वाचनमा देउवाले २७२४ मत प्राप्त गरे। उनका प्रतिस्पर्धी कोइरालाले १८१७ मत प्राप्त गरे।&nbsp;कांग्रेसका कूल ४७४३ जना महाधिवेशन प्रतिनिधिमध्ये मंगलबार सभापति चयनका लागि भएको दोस्रो चरणको मतदानमा ४५६४ जनाले मतदान गरेका थिए।&nbsp;</p>\r\n\r\n<p>यसअघि १३औं महाधिवेशनमा देउवाले रामचन्द्र पौडेललाई पराजित गर्दै पार्टी अध्यक्षमा निर्वाचित भएका थिए।</p>",
            "featuredImage": "/uploads/media/Sherbahadur-deuba-2_20210721015616.jpg",
            "caption": null,
            "publishOn": "२९ मङि्सर २०७८",
            "videoLink": null,
            "isFeatured": false,
            "isBreakingNews": false,
            "isImportantNews": false,
            "categories": [
                {
                    "id": 32,
                    "name": "राजनीति",
                    "alias": "politics"
                }
            ]
        },
        {
            "id": 191899,
            "title": "ओमिक्रोन कति खतरनाक छ, अहिल्यै भन्न सकिन्न : डा. शेरबहादुर पुन",
            "slug": "omikron-kti-khtrnaak-ch-ahilyai-bhnn-skinn-ddaa-sherbhaadur-pun",
            "author": "अन्नपूर्ण",
            "province": "",
            "introText": null,
            "newsHighlights": null,
            "status": "DRAFT",
            "content": "<p><strong>काठमाडौं:</strong> सरुवा रोग विशेषज्ञ डा. शेरबहादुर पुनले कोरोना भाइरसको नयाँ भेरियन्ट ओमिक्रोन अध्ययनकै विषय भएको बताएका छन्। उनले यो भाइरस अफ्रिकाबाट फैलिए पनि यो कतिको घातक छ भनेर ठम्यान नसकेको बताए।</p>\r\n\r\n<p>'यो कति घातक छ, यसले खोपलाई चुनौति दिन सक्छ कि सक्दैन अध्ययनकै विषय छ,' उनले भने। ओमिक्रोन देखा पर्नुअघि नै धेरै देशमा यो संक्रमण फैलिसकेको हुनसक्ने उनले बताए। उनले ओमिक्रोनको रुपबारे धेरै कुरा थाहा भए पनि त्यसले के-के हर्कत गर्छ भन्ने कुरा अहिलेसम्म थाहा नभएको उनले बताए।</p>\r\n\r\n<p>उनले त्यही भएर स्वास्थ्यको मापदण्ड पालना गर्नुपर्ने बताए। 'सर्ने वा संक्रमण फैलिने तरिका ओमिक्रोनको पनि त्यही हो। त्यही भएर कोरोना भाइरसको बेलामा हामीले पालना गरेको स्वास्थ्य मापदण्ड पालना गर्नुपर्‍यो र खोप नलगाएका हौं भने लगाउनुपर्‍यो,' उनले भने।</p>\r\n\r\n<p>उनले लक्षणबारे पनि धेरै कुरा थाहा नभएको बताए। 'लक्षणको बारेमा पनि खासै धेरै कुरा आएको छैन। थकान महसुस हुने, शरीर दुख्ने, टाउको दुख्ने भन्ने कुराहरु आएको छ,' उनले भने।</p>\r\n\r\n<p>उनले संक्रमितहरुमा अहिलेसम्म जटिल अवस्था नदेखिएको बताए। 'अहिलेसम्मको अवस्था हेर्दा डरलाग्दाो अवस्था नदेखिए पनि अहिल्यै सबै कुरा भन्न गाह्रो छ,' उनले भने। &nbsp;&nbsp;</p>",
            "featuredImage": "/uploads/media/drsherbdrpun1_20211213100238.jpg",
            "caption": null,
            "publishOn": "२७ मङि्सर २०७८",
            "videoLink": "https://youtu.be/6gySQfw_33g",
            "isFeatured": false,
            "isBreakingNews": false,
            "isImportantNews": false,
            "categories": [
                {
                    "id": 20,
                    "name": "स्वास्थ्य",
                    "alias": "health"
                }
            ]
        },
        {
            "id": 191842,
            "title": "सभापतिमा हारे प्रधानमन्त्रीबाट हटाउँछन् : शेरबहादुर देउवा",
            "slug": "sbhaaptimaa-haare-prdhaanmntriibaatt-hraaunchn-sherbhaadur-deuvaa",
            "author": "अन्नपूर्ण",
            "province": "",
            "introText": null,
            "newsHighlights": null,
            "status": "DRAFT",
            "content": "<p><strong>काठमाडौंः </strong>कांग्रेस सभापति शेरबहादुर देउवाले महाधिवेशनबाट विजयी गराउन आग्रह गरेका छन्। उनले १४औं महाधिवेशन प्रतिनिधिहरुलाई सम्बोधन गर्दै भने, ‘मलाई चुनावबाट जिताउनुस्। म हारेपछि मलाई प्रधानमन्त्रीबाट पनि हटाउँछन्। सभापतिमा हारेमा मेरो नैतिकतामाथि प्रश्न उठ्छ।’</p>\r\n\r\n<p>उनले आफू पार्टी सभापति भएमात्रै यो सरकार टिकिरहने बताए। 'मैले सभापति जितेमात्र यो सरकार टिकिरहन्छ। त्यसैले अहिले पार्टी सभापति हारेको खण्डमा शेरबहादुरको नैतिकताले प्रधानमन्त्री बस्न नै पाइँदैन भनेर हो-हल्ला गर्नेवाला छन् सबैले,’ उनले भने।</p>\r\n\r\n<p>कार्यक्रममा कांग्रेस <a href=\"https://annapurnapost.com/news/191841\">नेता कृष्णप्रसाद सिटौलाले सभापति देउवाका लागि भोट</a> मागेका छन्। उनले सभापतिमा देउवालाई हराएर कुन मुखले चुनावमा जाने भन्दै देउवालाई जिताउन कार्यकर्तालाई अपील गरे।</p>",
            "featuredImage": "/uploads/media/PMdeuwa1_20211201093214.jpg",
            "caption": null,
            "publishOn": "२६ मङि्सर २०७८",
            "videoLink": null,
            "isFeatured": false,
            "isBreakingNews": false,
            "isImportantNews": false,
            "categories": [
                {
                    "id": 32,
                    "name": "राजनीति",
                    "alias": "politics"
                }
            ]
        },
        {
            "id": 191776,
            "title": "शेरबहादुर देउवाले गराए सभापतिमा उम्मेदवारी दर्ता",
            "slug": "sherbhaadur-deuvaale-graae-sbhaaptimaa-umedvaarii-drtaa",
            "author": "अन्नपूर्ण",
            "province": "",
            "introText": null,
            "newsHighlights": null,
            "status": "DRAFT",
            "content": "<p><strong>काठमाडौं: </strong>नेपाली कांग्रेसको सभापतिमा शेरबहादुर देउवाले उम्मेदवारी दर्ता गरेका छन्। बालकृष्ण खाँणको प्रस्ताव र कृष्ण सिटौलाको समर्थनमा देउवाले उम्मेदवारी दर्ता गराएका हुन्। देउवाको प्यानलबाट महामन्त्रीमा डा. प्रकाशशरण महत र प्रदीप पौडेलले उम्मेदवारी दिएका छन्।</p>\r\n\r\n<p>त्यस्तै&nbsp;सहमहामन्त्रीमा महिला कोटाबाट महालक्ष्मी उपाध्याय डिना, &nbsp;आदिवासी जनजाति तर्फ भिष्मराज आङ्दाम्बे, &nbsp;दलितर्फ मानबहादुर विश्वकर्मा, &nbsp;मधेशीतर्फ महेन्द्र यादव, &nbsp;खस आर्यतर्फ किशोरसिंह राठोर, थारू तर्फ उमाकान्त चौधरी, मुस्लिमतर्फ फर्मुल्लाह मन्सुर, &nbsp;पिछडिएको क्षेत्र तर्फ जीवनबहादुर शाहीले उम्मेदवारी दर्ता गराएका छन्।&nbsp;</p>",
            "featuredImage": "/uploads/media/congress-9_20211211020903.jpg",
            "caption": null,
            "publishOn": "२५ मङि्सर २०७८",
            "videoLink": null,
            "isFeatured": false,
            "isBreakingNews": false,
            "isImportantNews": false,
            "categories": [
                {
                    "id": 32,
                    "name": "राजनीति",
                    "alias": "politics"
                }
            ]
        },
        {
            "id": 190284,
            "title": "सरुवा रोगको चापमा नेपाल",
            "slug": "sruvaa-rogko-caapmaa-nepaal",
            "author": "डा. शेरबहादुर पुन",
            "province": "",
            "introText": null,
            "newsHighlights": null,
            "status": "DRAFT",
            "content": "<p><span style=\"color:#B22222\"><span style=\"font-size:26px\"><strong>रोगको पहिचान गर्न चासो नदिएसम्म अज्ञात भनिने संक्रामक रोगको चाङ&nbsp;घट्ने होइन, बरु बढ्ने सम्भावना बढी देखिन्छ।</strong></span></span></p>\r\n\r\n<hr />\r\n<p>विभिन्न समयमा देखिएका सरुवा रोगहरूको उतारचढावलाई विश्लेषण गर्ने गरिन्छ। अस्पताल भर्ना हुनुपर्ने कारकको तथ्यांक केलाउँदा एउटा रोगमा अड्किएँ। त्यो वास्तवमा रोगको नाम थिएन। अर्थात् ज्वरोका कारक थाहा नभएका गुमनाम सरुवा रोगहरूको चांगको संख्या थियो। त्यो तथ्यांकले लेखक जति आश्चर्यमा परेको थियो, त्योभन्दा बढी चिन्तित भएको छ। ज्वरो आउनुका कारक थाहा नभएका केसलाई ‘पाइरेक्सिया अफ अन्–नवन ओरिजिन’ पनि भन्ने गरिन्छ। टेकु अस्पतालमा ज्वरोसँग सम्बन्धित समस्याहरू नै लिएर बिरामी आउने गर्छन्। त्यसको कारक संक्रमण पत्ता लगाएर उपचार गर्ने गरिन्छ। अस्पतालमा कतिपय ज्वरोका बिरामीहरूको व्यापक परीक्षणका बाबजुत संक्रमणको निदान हुन सक्दैन।</p>\r\n\r\n<p>सात वर्ष अगाडिको तथ्यांक हेर्दा (२०७०/७१) ज्वरोका कारक थाहा नभएका गुमनाम सरुवा रोग प्रथम तीन उच्च स्थानभित्र परेको थिएन। तर त्यसको ठीक चार वर्षमा आइपुग्दा (२०७४/७५) यो समस्याले दोस्रो उच्च स्थान ओगटेको देखिन्छ। त्यसको ठीक अर्को वर्ष अर्थात् कोभिड–१९ को महामारी अगाडि (२०७५/७६) सबै रोगलाई उछिन्दै प्रथम स्थान ओगटेको देखिन्छ। यस्तो हुनुमा हाल भइरहेको परीक्षणको दायरा केही वर्षदेखि सीमित रहनु वा नबढ्नु र ज्वरोका कारकतिर सम्बन्धित निकायको ध्यान नजानु भन्ने बुझिन्छ। उपचारपश्चात् ‘ज्वरोका बिरामी’ भनेर डिस्चार्ज गरिन्थ्यो र अहिले पनि त्यसै नै गरिन्छ। तर सधैं संक्रमण पुष्टि नहुने र अज्ञात रोगहरूको तथ्यांकले उकालोको बाटो पछ्याउने हो भने संक्रमितले सही उपचार नपाउने र प्रकोपको रूप लिए नियन्त्रणका उपायहरू अपनाउन नसकिने हुन्छ। फलस्वरूप अस्पताल भर्ना हुनुपर्ने अवस्था वा मानवीय क्षति रोक्न कठिन हुनेछ। उदाहरणका लागि चीनको बुहानमा कोभिड–१९ को पहिचान हुनुभन्दा अगाडि ‘सार्स जस्तो भाइरस’ देखिएको र त्यसले दर्जनौं मानिस अस्पताल भर्ना गराएको थियो।</p>\r\n\r\n<p>यद्यपि नेपालमा सो समयमा कोरोना परीक्षण नहुने हुँदा आधिकारिक पुष्टि हुन भने केही दिन थप लागेको थियो। तर बिरामीको सफल उपचार गरेकोमा गौरव गर्न भने नेपालले नगरेको देखिन्छ। किनभने त्यो बेला न उपचारको ज्ञान थियो, न त खोपको उपलब्धता नै। जसले गर्दा विश्व नै त्रसित भएको थियो। डिसेम्बर ३१, २०१९ मा यो रोगको बारेमा आधिकारिक रूपमा विश्व स्वास्थ्य संगठनमा जानकारी गराइएको थियो। सुरुमा पहिचान र सर्ने तरिकाको जानकारी नहुँदा यो भाइरस मानिसबाट मानिसमा सर्दैन भन्ने भ्रम थियो। तर, स्वास्थकर्मीहरू नै एकपछि अर्को संक्रमित र मृत्यु हुँदै जान थालेपछि भने पूर्ण सतर्कता अपनाउन थालियो। यसबाट पनि रोग पहिचान कति महत्त्वपूर्ण हुन्छ भन्ने देखाउँछ।</p>\r\n\r\n<p>संक्रमणको पहिचान गर्न सके खोपको विकास गर्न सहज हुने गर्छ। हाल कोरोनाविरुद्धका खोपहरू विकास भइसकेका छन्। विस्तारै यसको उपलब्धतामा पनि सहज हुँदैछ। नेपालमा पनि खोपले नियमितता पाइरहेको छ। गुमनाम संक्रामक रोगहरूको पहिचान गर्न भने सहज र सरल छैन। यसका लागि व्यापक अनुसन्धानहरूको आवश्यकता पर्छ। कोभिड–१९ का बारेमा चीन मात्र नभई विश्व नै दिनरात अनुसन्धानमा लागिपरे। फलस्वरूप, कोभिड–१९ बारेमा जानकारी तीव्र गतिमा आउने क्रम जारी रह्यो। इतिहासमै पहिलो पटक कोभिड–१९ विरुद्धको खोप छोटो समयमा विकास भयो। औषधिहरूको अनुसन्धानले पनि तीव्रता पाएको थियो। यद्यपि रेमिडिसिभिरजस्ता एन्टिभाइरल औषधिका बारेमा भने बहस/दुविधा देखिएको थियो र अझै पनि छ।</p>\r\n\r\n<p>केही दिनअगाडि मात्र कोभिड–१९ विरुद्ध प्रयोग हुने&nbsp;‘मोल्नुपिराभिर’ नामक एन्टिभाइरल औषधिले बेलायतमा अनुमति पाएको छ। यसको प्रयोगले कोरोना संक्रमितको अस्पताल भर्ना र मृत्यु हुने संख्यालाई लगभग आधामा घटाइदिने भनिएको छ। यसको प्रयोग भने संक्रमण भएको पहिलो पाँच दिनभित्र गरे बढी प्रभावकारी हुने भनिएको छ। अनुसन्धानबाट रोगको पहिचान मात्र होइन, उपचारका लागि उपयुक्त औषधिको चयन वा विकास, खोप विकास तथा नियन्त्रणका उपाय खोज्न सकिन्छ। केही वर्ष अगाडिसम्म कालाज्वरो तराईका केही जिल्लामा मात्र सीमित छ भन्ने गरिन्थ्यो। र यसलाई तराईको रोग पनि भन्ने गरिन्छ। उपचारमा संलग्न हुँदा पहाडबाट आएका तर कहिले पनि तराई वा भारत नगएकाहरूमा पनि कालाज्वरोको संक्रमण देखेको थियो।</p>\r\n\r\n<p>तसर्थ, यो रोग तराईमा मात्र सीमित नभई पहाडतिर पनि सर्दै गइरहेको अनुमान थियो। सो अनुमानलाई पुष्टि गर्न अनुसन्धान बढाएँ। नतिजा, नेपालमा पहिलो पटक अनुसन्धानमार्फत कालाज्वरोले बसाइँ सरिरहेको अर्थात् तराईबाट पहाडतिर चढ्दै गइरहेको पाइयो। पछिल्लो समय वैज्ञानिक समूहले कालाज्वरो पहाडसम्म मात्र नभई हिमालसम्म पुगेको प्रमाणित गरेको थियो। यद्यपि थप विस्तृत अनुसन्धानहरूको जरुरी भने देखिन्छ। कालाज्वरो अछाम लगायतका पहाडी इलाकामा अज्ञात रोगको रूपमा देखिँदै/फैलिँदै आएको रहेछ।</p>\r\n\r\n<p>ती ठाउँमा अज्ञात वा गुमनाम भनिएका कालाज्वरो ज्ञात रोगमा परिणत हुन थालेको थियो। हाल यसको समयमै सहज पहिचान र उपचार हुँदै आइरहेकाले यसबाट भइरहेको/हुन सक्ने मानवीय क्षतिलाई रोक्न सकिएको छ। रोग पहिचान भएकाले कालाज्वरोबाट बच्ने भन्ने उपायबारे जनचेतनामूलक कार्यक्रम पनि गर्न सकिएको छ। विविध भौगोलिक अवस्थाको कारणले गर्दा संक्रमणमा पनि विविधता देखिन्छ। तर पछिल्लो समय मानिसको सहज आवतजावत वा पहँुचले गर्दा एक ठाउँमा देखिने गरेको संक्रामक रोगले अर्को ठाउँमा अज्ञात रोगको परिचय बनाइरहेको हुन सक्छ। त्यसले समयमा पहिचान र उपचारमा समेत प्रभावित पारेको/ढिलाइ भइरहेको हुन सक्छ। हाल नेपालमा सीमित संक्रामक रोगहरूको मात्र पहिचान गर्ने कोसिस गरिन्छ। अझ, धेरै अस्पतालमा ती संक्रमणको समेत निदान गरिँदैन। यसले अनुमानको भरमा उपचार गर्नुपर्ने हुन्छ र त्यसै गरिँदै आएको पाइन्छ। अनुमानको भरमा उपचार गर्दा अनावश्यक एन्टिबायोटिक औषधिहरूको प्रयोग बढी हुने सम्भावना रहन्छ। अनावश्यक एन्टिबायोटिक औषधिहरूको प्रयोगले गर्दा ब्याक्टेरियाले एन्टिबायोटिकविरुद्ध प्रतिरोधात्मक क्षमता विकास गर्ने गर्छ। यो समस्याले नेपालमा पनि पछिल्लो समय बिकराल रूप लिँदै गएको छ।</p>\r\n\r\n<blockquote>\r\n<p>हाल अज्ञात वा गुमनाम भनिएका संक्रमणले भविष्यमा प्रकोप या महामारीको रूप नलेला भन्न सकिँदैन। संक्रमण पत्ताा लगाउने जमर्को नगर्ने हो भने हरेक वर्ष यी थाहा नभएका सरुवा रोगहरूले नेपालीलाई स्वास्थ्य समस्या दिने क्रम भने रोकिने छैन।</p>\r\n</blockquote>\r\n\r\n<p>छिमेकी देश भारतमा पनि अनुमानको भरमा एन्टिबायोटिक औषधिहरूको जथाभावी प्रयोगले ब्याक्टेरियाले बहुएन्टिबायोटिक औषधि प्रतिरोधात्मक क्षमता विकास गर्दै आइरहेको अनुसन्धानहरूले देखाएका छन्। यस्ता संक्रमणलाई ‘सुपर–बग’को नामले पनि सम्बोधन गर्ने गरिन्छ। केही वर्षयता नेपालमा पनि कतिपय नयाँ संक्रमणहरूको पहिचान हुने क्रम जारी छ। वेस्टनाइल भाइरस, चिकुनगुनिया भाइरस, एडल्ट रोटाभाइरस, नोरोभाइरस, लाइम डिजिज आदिजस्ता रोग उदाहरण हुन्। तर यी रोग नियमित परीक्षणअन्तर्गत पर्दैनन्। तसर्थ यी रोग गुमनाम रहेको अर्थात् अज्ञात रोगको तथ्यांकमा जोडिरहेको अनुमान गर्न सकिन्छ। तसर्थ नेपालमा ज्वरोका कारक भनी पत्ता लागेका नयाँ नयाँ संक्रामक रोगहरूको पनि थप अध्ययन गरेर सिजन, लक्षण आदिको आधारमा नियमित परीक्षणको दायरामा ल्याउनु पर्छ।</p>\r\n\r\n<p>हाल अज्ञात वा गुमनाम भनिएका संक्रमणले भविष्यमा प्रकोप या महामारीको रूप नलेला भन्न सकिँदैन। स्वाइन फ्लु तथा कोभिड–१९ यसका ज्वलन्त उदाहरण हुन्। सुरुमा मेक्सिकोमा देखिएको स्वाइन फ्लुको पहिचान अमेरिकामा पुगेपछि मात्र भएको थियो। चीनमा कोभिड–१९ ले पनि सुरुमा केही दर्जन मानिसलाई अस्पताल भर्ना गराउँदासम्म ‘सार्सजस्तो भाइरस’ भन्ने गरिन्थ्यो। यी दुवै भाइरस सुरुमा सानो संख्याका मानिसलाई संक्रमण गरेको/मृत्यु गराएको देखिए पनि छिमेकी देश हुँदै विश्वव्यापी प्रभाव पारेका थिए। चाखलाग्दो कुरा के छ भने यी दुवै भाइरस (स्वाइन फ्लु र कोभिड–१९) क्रमशः सन् २००९ र २०२० (झन्डै १० वर्षको अन्तरालमा) गर्छ घोषणा भए। नेपालमा निदान नभएका संक्रामक रोगहरूले गर्छको रूप लिनैपर्छ भन्ने त छैन। संक्रमण पत्ता लगाउने जमर्को नगर्ने हो भने हरेक वर्ष यी थाहा नभएका सरुवा रोगहरूले नेपालीलाई स्वास्थ्य समस्या दिने क्रम भने रोकिने छैन। अझ माथि अस्पतालको तथ्यांकमा जस्तै बढ्दै जाने भने सक्ने देखिन्छ।</p>\r\n\r\n<p>अन्तमा, अस्पतालको तथ्यांकमा गुमनाम वा पुष्टि हुन नसकेका ज्वरोका बिरामीको संख्या बर्सेनि निरन्तर उकालो लाग्नु। त्यो पनि सबैभन्दा उच्च स्थानमा पुग्नु भनेको अचम्म, चाखलाग्दो तर चिन्ताजनक समस्याको संकेत हो। ज्वरो आफैंमा रोग नभई लक्षण मात्र हो। लगभग सबै संक्रमणमा देखिने गर्छ। तर संक्रमणहरूको पहिचान, उपचार विधि तथा बच्ने उपायहरू भने फरकफरक हुने गर्छ। संक्रामक रोगलाई नसर्ने रोगको तुलनामा कम महत्त्व दिने तथा छायाँमा पारेको देखिन्छ। तर केही वर्षको अन्तरालमा संक्रामक रोगले महामारीको रूप लिँदा भने सबैको ध्यान सरुवा रोग अस्पतालप्रति केन्द्रित हुने गरेको देखिन्छ। रोगको पहिचान गर्ने चासो नदिएसम्म अज्ञात भनिने संक्रामक रोग चांग घट्ने होइन, बरु बढ्ने सम्भावना बढी देखिन्छ। अनुसन्धान नै यसको मुख्य समाधान हुनसक्छ। यसमार्फत नेपालमा देखा पर्दै आइरहेका संक्रामक रोगको पहिचान&nbsp;र उतारचढाव हेर्न सकिनेछ।<br />\r\n<em><strong>लेखक शुक्रराज ट्रोपिकल तथा सरुवा रोग अस्पतालको क्लिनिकल रिसर्च युनिटका संयोजक हुन्।</strong></em><br />\r\n&nbsp;</p>",
            "featuredImage": "/uploads/media/saruwa-rog_20211119060316.jpg",
            "caption": null,
            "publishOn": "०३ मङि्सर २०७८",
            "videoLink": null,
            "isFeatured": false,
            "isBreakingNews": false,
            "isImportantNews": false,
            "categories": [
                {
                    "id": 31,
                    "name": "विचार",
                    "alias": "opinion"
                }
            ]
        },
        {
            "id": 189075,
            "title": "मुल महाधिवशेन व्यवस्थापन समितिमा रघुजी पन्त र शेरबहादुर तामाङ थपिए",
            "slug": "mul-mhaadhivshen-vyvsthaapn-smitimaa-rghujii-pnt-r-sherbhaadur-taamaang-thpie",
            "author": "सुरेन्द्र काफ्ले",
            "province": "",
            "introText": null,
            "newsHighlights": null,
            "status": "DRAFT",
            "content": "<p style=\"text-align: justify;\"><strong>काठमाडौं :</strong> नेकपा एमालेले १० औं राष्ट्रिय महाधिवेशनको मुल व्यवस्थापन समितिमा रघुजी पन्त र शेरबहादुर तामाङ थपिएका छन्। शुक्रबारको केन्द्रीय समितिको बैठकले स्थायी समिति सदस्य पन्त र केन्द्रीय कार्यालय सचिव तामाङलाई थपेर मुल व्यवस्थापन समितिको संख्या २१ बाट बढाएर २३ पुर्‍याएको छ।&nbsp;</p>\r\n\r\n<p style=\"text-align: justify;\">एमाले प्रवक्ता प्रदीप ज्ञवालीले पन्त र तामाङलाई मुल व्यवस्थापन समितिमा थपिएको जानकारी दिए। समितिको संयोजक रामबहादुर थापा, सहसंयोजक सुरेन्द्र पाण्डे तथा सचिव विष्णु रिमाल छन्। केन्द्रीय कमिटीको बैठकमा विद्युतीय मेसिनको परीक्षण गरिएको प्रवक्ता ज्ञावालीले जानकारी दिए।&nbsp;</p>\r\n\r\n<p style=\"text-align: justify;\">महाधिवेशनको मतदान भोटिङ मेसिन मार्फत गर्ने तय भएको छ। एमालेको महाधिवेशन आगामी मंसिर १० गतेदेखि १२ सम्म चितवनमा हुन गइरहेको छ। महाधिवेशनको उद्घाटन नारायणी नदीको किरानामा र बन्दसत्र सौराहमा हुने तय गरिएको छ।&nbsp;</p>",
            "featuredImage": "/uploads/media/yemale-cpn-uml-Communist-Party-of-Nepal-(Unified-Marxist–Leninist)_20211029030237.jpg",
            "caption": null,
            "publishOn": "१२ कार्तिक २०७८",
            "videoLink": null,
            "isFeatured": false,
            "isBreakingNews": false,
            "isImportantNews": false,
            "categories": [
                {
                    "id": 32,
                    "name": "राजनीति",
                    "alias": "politics"
                },
                {
                    "id": 64,
                    "name": "भर्खरै",
                    "alias": "bharkharai"
                }
            ]
        },
        {
            "id": 187474,
            "title": "डा.शेरबहादुर पुन भन्छन्, ‘निपाह भाइरसको उपचार सर्वसुलभ छैन’",
            "slug": "ddaa-sherbhaadur-pun-bhnchn-nipaah-bhaairsko-upcaar-srvsulbh-chain",
            "author": "अन्नपूर्ण",
            "province": "",
            "introText": null,
            "newsHighlights": null,
            "status": "DRAFT",
            "content": "",
            "featuredImage": null,
            "caption": null,
            "publishOn": "१५ असोज २०७८",
            "videoLink": "https://youtu.be/0cnd5pbISEI",
            "isFeatured": false,
            "isBreakingNews": false,
            "isImportantNews": false,
            "categories": [
                {
                    "id": 44,
                    "name": "मल्टिमिडिया",
                    "alias": "multimedia"
                }
            ]
        },
        {
            "id": 184456,
            "title": "विमलेन्द्र निधिको आग्रह: शेरबहादुरजी सरकार राम्रोसँग चलाउनू, महाधिवेशनमा मलाई सघाउनूस्",
            "slug": "vimlendr-nidhiko-aagrh-sherbhaadurjii-srkaar-raamrosng-claaunuu-mhaadhiveshnmaa-mlaaii-sghaaunuus",
            "author": "राधा खनाल",
            "province": "",
            "introText": null,
            "newsHighlights": null,
            "status": "DRAFT",
            "content": "<p style=\"text-align: justify;\">काठमाडौँ: नेपाली कांग्रेसका उपसभापति विमलेन्द्र निधिले वर्तमान प्रधानमन्त्री तथा पार्टी सभापति शेरबहादुर देउवालाई राम्रोसँग सरकार सञ्चालन गर्न आग्रह गरेका छन् ।</p>\r\n\r\n<p style=\"text-align: justify;\">उनले आगामी महाधिवेशनमा आफूलाई सभापतिका लागि सघाउन पनि पटक पटकको भेटमा आग्रह गर्दैआएको बताएका छन् । उनले अन्नपूर्ण सँगको भेटमा भने, ‘सभापतिको उम्मेदवारी दिने कुरा मैले पार्टी सभापति सेरबहादुर देउवाजीलाई अनुरोध गरेको छु । सफल सरकार बनाउन सञ्चालनमा ध्यान दिनुहोला ।’</p>\r\n\r\n<p style=\"text-align: justify;\">नेता निधिले भने, ‘प्रतिष्प्रधात्मक बाट भयो भने मेरो पक्ष बलियो छ । यदी सहमतिबाट जाने सल्लाह भयो भने त्यो पनि ठीकै छ ।’ उनले महाधिवेशनका बारेमा अनौपचारिक चर्चा भए अनुसार मंसिरमा हुने सम्भावना बढेको बताए ।</p>\r\n\r\n<p style=\"text-align: justify;\">‘त्यो भन्दा ढिलो जानु हुँदैन । भदौमा गर्न नसक्नु नै हाम्रा लागि असहज अवस्था निम्तिनु हो ।’ निर्वाचन आयोग र कानुनविद्हरुसँग सल्लाह गरेर कहिलेसम्म गर्न सकिन्छ भन्ने तर्फ पनि कुरा भइराखेको नेता निधिले बताए ।</p>\r\n\r\n<p style=\"text-align: justify;\">उनले क्रियाशीलता सदस्यको विवाद कुनै ठूलो कुरा नभएको पनि बताए । ‘त्यो सल्टिन्छ क्रियाशीलताको विवादले महाधिवेशन रोकिँदैन’ उनले भने । निर्वाचन समितिको सल्लाहमा महाधिवेशन कहिले कसरी गर्न सकिन्छ भन्ने कुरामा छलफल भइरहेको बताउँदै नेता निधिले भने, &nbsp;‘१४ दिनमा महाधिवेशन भए पनि १४ महिनामा महाधिवेशन भए पनि म सभापतिको दाबेदार हो ।’</p>\r\n\r\n<p style=\"text-align: justify;\">महाधिवेशनमा आफूले उठाउने मुद्दाबारे प्रष्ट्याउँदै नेता निधिले, कम्युनिष्टले जितेसँगै लोकतन्त्र, गणतन्त्र र संघीयता प्रतिको विश्वास उडेको बताए । उनले भने, ‘माथिका ३ कुरामा जनताको विश्वास दिलाउनका लागि नेपाली काँग्रेसले जित्नुपर्छ । अब हुने चुनावमा कांग्रेसलाई जिताउनका लागि मेरो नेतृत्व आउनुपर्छ ।’</p>\r\n\r\n<p style=\"text-align: justify;\">नेपाली कांग्रसको १४औं महाधिवेशन नजिकिँदै गर्दा अहिलेसम्म ७ जना नेताहरु सभापतिमा दावेदार देखिएका छन् ।</p>",
            "featuredImage": "/uploads/media/20180514160753_Bimalendra-Nidhi.jpg",
            "caption": null,
            "publishOn": "२६ साउन २०७८",
            "videoLink": null,
            "isFeatured": false,
            "isBreakingNews": false,
            "isImportantNews": false,
            "categories": [
                {
                    "id": 32,
                    "name": "राजनीति",
                    "alias": "politics"
                }
            ]
        },
        {
            "id": 183211,
            "title": "खुमलटारमा देउवा : सीतालाई चिनाउँदै प्रचण्डले भने, उहाँ प्रधानमन्त्री शेरबहादुरजी..",
            "slug": "khumlttaarmaa-deuvaa-siitaalaaii-cinaaundai-prcnnddle-bhne-uhaan-prdhaanmntrii-sherbhaadurjii",
            "author": "अन्नपूर्ण",
            "province": "",
            "introText": "नेपाल कम्युनिस्ट पार्टी (नेकपा) माओवादी केन्द्रका अध्यक्ष पुष्पकमल दाहाल ‘प्रचण्ड’ पत्नी सीता दाहालको स्वास्थ्य लाभको कामना गर्दै प्रधानमन्त्री शेरबहादुर देउवा । तस्बिर : रोशन सापकोटा, रासस",
            "newsHighlights": null,
            "status": "DRAFT",
            "content": "<p style=\"text-align:justify\"><strong>काठमाडौं :</strong> प्रधानमन्त्री शेरबहादुर देउवाले माओवादी केन्द्रका अध्यक्ष पुष्पकमल दाहाल ‘प्रचण्ड’ पत्नी सीता दाहालको स्वास्थ्य अवस्थाबारे जानकारी लिएका छन्।&nbsp;</p>\r\n\r\n<p style=\"text-align:justify\">मंगलबार प्रचण्ड निवास खुमलटार पुगेर प्रधानमन्त्री देउवाले सीताको स्वास्थ्य अवस्थाबारे जानकारी लिएका हुन्। प्रचण्डसँग भेटवार्ता गर्न खुमलटार पुगेका देउवाले सीताको स्वास्थ्य अवस्थाबारे जानकारी लिएका हुन्।&nbsp;</p>\r\n\r\n<p style=\"text-align:justify\">सीताले आराम गरिरहेको कोठमा पुगेर देउवाले नमस्कार गर्दा प्रचण्डले ‘उहाँ प्रधानमन्त्री शेरबहादुर देउवाजी’ भनेर चिनाएका थिए। सीताले ‘चिने’ भनेर जवाफ दिएकी थिइन्।&nbsp;</p>\r\n\r\n<p style=\"text-align:justify\">प्रचण्डले सीतालाई आरजुसमेत भेट्न आउने जानकारी गराएका छन्। लामो समयदेखि ओछ्यान परेकी सीताको मनोबल यसरी मान्छेले भेट्दा बढ्ने प्रचण्डले सुनाए। ‘यसरी भेटघाट गरिदिएपछि उनको मनोबल पनि उठ्छ क्या’, प्रचण्डले देउवासँग भने।&nbsp;</p>\r\n\r\n<p style=\"text-align:justify\">खुमलटारमा देउवाले अध्यक्ष प्रचण्डसँगै माओवादी केन्द्रका प्रवक्ता नारायणकाजी श्रेष्ठसँग छलफल गरेका छन्। देउवा नेतृत्वको सरकार बनेपछि सत्तारुढ गठबन्धनलाई न्यूनतम साझा सहमति गरेर अगाडि बढाउने तयारी प्रचण्डले गरेका छन्। माओवादी केन्द्र र नेपाली कांग्रेसका दुई दुई गरेर अहिलेसम्म देउवा सरकारमा चारजना मात्र मन्त्री सहभागी भएका छन्।&nbsp;</p>\r\n\r\n<p><iframe allow=\"autoplay; clipboard-write; encrypted-media; picture-in-picture; web-share\" allowfullscreen=\"true\" frameborder=\"0\" height=\"367\" scrolling=\"no\" src=\"https://www.facebook.com/plugins/video.php?height=252&amp;href=https%3A%2F%2Fwww.facebook.com%2FAnnapurnaPost%2Fvideos%2F511120296818921%2F&amp;show_text=true&amp;width=560&amp;t=0\" style=\"border:none;overflow:hidden\" width=\"560\"></iframe></p>\r\n\r\n<p>बिहानै प्रधानमन्त्री निवास बालुवाटारमा देउवासँगको भेटसँगै प्रचण्डले सरकारलाई प्रभावकारी ढङ्गबाट अगाडि बढाउन छलफल सुरु गरेका हुन्। देउवासँगको भेटमा प्रचण्डले सरकारको साझा न्यूनतम् कार्यक्रम बनाएर अगाडि बढ्ने विषयमा छलफल गरेका थिए ।</p>\r\n\r\n<p>देउवाको भेटमा गठबन्धनमा सहभागी दलको भावनाअनुसार साझा न्यूनतम कार्यक्रम बनाएर सरकारलाई गतिदिने विषयमा छलफल भएको थियो ।</p>\r\n\r\n<p>देउवासँगको भेटअघि प्रचण्डले नेकपा (एमाले) वरिष्ठ नेता माधवकुमार नेपाल र जनता समाजवादी पार्टी नेपालका अध्यक्ष उपेन्द्र यादवसँग भेट गरेका छन्। वरिष्ठ नेता नेपाल निवास कोटेश्वरमा दुवै नेतासँग प्रचण्डले छलफल गरेका हुन्।&nbsp;</p>\r\n\r\n<p>कोटेश्वरमा प्रचण्ड, नेपाल र यादवबीचको भेटमा केपी ओली सरकारले असंवैधानिक ढङ्गबाट गरेका राजनीतिक नियुक्ति खारेज गर्ने विषयमा छलफल भएको थियो।</p>\r\n\r\n<p>एमाले अध्यक्षसमेत रहेका निवर्तमान प्रधानमन्त्री केपी ओलीविरुद्ध सहकार्य गरेका दलसँग सहमति गरेर अगाडि बढ्ने तयारीमा प्रचण्ड छन् । प्रधानमन्त्री देउवालाई विश्वासको मत दिने पार्टी र सांसदलाई मिलाएर अगाडि बढ्ने गरी उनको छलफल केन्द्रित देखिन्छ ।</p>\r\n\r\n<p>जनता समाजवादी पार्टी (जसपा) नेपालको महन्थ ठाकुर र उपेन्द्र यादव दुवै पक्षले देउवा सरकारलाई विश्वासको मत दिएपछि मन्त्रिपरिषद् विस्तारमा सबैलाई समेट्नुपर्ने बाध्यता देउवामाथि देखिन्छ । अहिले देउवा सरकारमा दुई कांग्रेस र दुई माओवादी गरेर चारजना मात्र मन्त्री रहेका छन् ।&nbsp;<br />\r\n&nbsp;</p>\r\n\r\n<p style=\"text-align:justify\"><img alt=\"\" src=\"http://bg.annapurnapost.com/uploads/media/prachanda-deuba_20210720134747.jpg\" title=\"\" /></p>\r\n\r\n<p style=\"text-align:justify\"><br />\r\n&nbsp;&nbsp;</p>",
            "featuredImage": "/uploads/media/RoS-KTM-PmDeubaPrachandaa_20210720141701.jpg",
            "caption": null,
            "publishOn": "०५ साउन २०७८",
            "videoLink": null,
            "isFeatured": false,
            "isBreakingNews": false,
            "isImportantNews": false,
            "categories": [
                {
                    "id": 32,
                    "name": "राजनीति",
                    "alias": "politics"
                }
            ]
        },
        {
            "id": 182876,
            "title": "शेरबहादुर देउवा प्रधानमन्त्री नियुक्त : ६ बजे शपथ",
            "slug": "sherbhaadur-deuvaa-prdhaanmntrii-niyukt",
            "author": "अन्नपूर्ण",
            "province": "",
            "introText": "फाइल तस्बिर",
            "newsHighlights": null,
            "status": "DRAFT",
            "content": "<p style=\"text-align:justify\"><strong>काठमाडौं : </strong>नेपाली कांग्रेसका सभापति शेरबहादुर देउवा प्रधानमन्त्री नियुक्त भएका छन्।&nbsp; राष्ट्रपति विद्यादेवी भण्डारीले अदालतको आदेश अनुसार देउवालाई मंगलबार प्रधानमन्त्री नियुक्त गरेकी हुन्।&nbsp;</p>\r\n\r\n<p style=\"text-align:justify\">राष्ट्रपति कार्यालय स्रोतका&nbsp;अनुसार संविधानको धारा ७६ (५) अनुसार देउवा प्रधानमन्त्री नियुक्त भएका हुन्। &nbsp;</p>\r\n\r\n<p>सर्वोच्च अदालतले सोमबार देउवालाई प्रधानमन्त्री नियुक्त गर्न राष्ट्रपति कार्यालयको नाममा परमादेश दिएको थियो । सर्वोच्चले प्रतिनिधिसभा विघटन बदर गर्दै मंगलबार ५ बजेभित्र देउवालाई प्रधानमन्त्री नियुक्त गर्न आदेश दिएको हो ।</p>\r\n\r\n<p>देउवा प्रधानमन्त्रीमा नियुक्त भएसँगै राष्ट्रपतिको कार्यालयले शपथको तयारी गरेको छ । देउवाले प्रधानमन्त्रीको रुपमा ६ बजे शपथ&nbsp;लिँदैछन् ।&nbsp;</p>\r\n\r\n<p>देउवा नेतृत्वको सरकारमा माओवादी केन्द्र, जनता समाजवादी पार्टी (जसपा) उपेन्द्र यादवसमूह सहभागी हुँदैछन् ।&nbsp;</p>\r\n\r\n<p><strong>को हुन् देउवा&nbsp;?</strong></p>\r\n\r\n<p>शेरबहादुर देउवा वि.स‌. २००३ जेठ महिनामा डडेलधुरा जिल्लाको असीग्राम गाविस वडा नम्बर ५ मा जन्मिएका हुन्। उनले प्राथमिक शिक्षा डडेलधुराकै असीग्राम प्राथमिक विद्यालय र निम्न माध्यमिक शिक्षा महेन्द्र मावि तथा माध्यमिक शिक्षा सीताराम मावि उच्चकोट डोटीबाट लिएका थिए। उनले स्कुले जीवनबाट नै नेपाली कांग्रेसको राजनीतिलाई अगाल्न थालिसकेका थिए।</p>\r\n\r\n<p>एलएसली दिएपछि देउवाले उच्च शिक्षाको लागि भारत नगइ वि.स‌‍. २०२१ सालमा काठमाडौंको त्रिचन्द्र कलेजमा भर्ना भए। यसपछि उनी नेविसंघभित्र राजनीतिमा सक्रिय भए। यसक्रममा उनले विभिन्‍न समयमा पटक पटक पक्राउ परे।&nbsp;</p>\r\n\r\n<p>नेविसंघमा सक्रिय भएर काम गरिरहनु भएका देउवा विसं २०२८ सालमा पहिलो पटक नेपाल विद्यार्थी संघको सभापतिमा विजयी भए। नेविसंघको नेतृत्वमा आएपछि उनले आफ्नो राजनीतिकलाई जन सशक्त रुपमा अगाडि बढाए।</p>\r\n\r\n<p>विद्यार्थी राजनीतिबाट आफूलाई अब्बल बनाउनु भएका देउवालाई बीपीले सुदूरपश्चिममा पार्टीको जिम्‍मेवारी दिएर खटाएका थिए। त्यतिबेला उनी भारतको बाटोबाट दार्चुला, बैतडी हुँदै डडेलधुरा पुगेका थिए।</p>\r\n\r\n<p>जब वि‌‌.सं. २०४६ मा नेपाली कांग्रेसले देशमा पहिलो जनाअन्दोलन अगुवाइ गर्‍यो त्यतिबेला देउवा लन्डन स्कूल अफ इकोनोमिक्समा अध्‍ययन गरिरहेका थिए। यसपछि २०४७ सालमा जनाअन्दोलन सफल भएपछि देउवा लण्डनबाट काठमाडौं ओर्लिए।</p>\r\n\r\n<p>२०४८ सालमा गिरिजाप्रसाद कोइरालाको नेतृत्वमा बनेको सरकारमा देउवा गृहमन्त्री बने। गृहमन्त्री बनेको पाँच वर्षभित्रै उनी मुलुकको प्रधानमन्त्री बने। राजनीतिको धेरै उतार चढाव खेप्‍नु भएका देउवाले कांग्रेसभित्रको बढ्दो सत्ता संघर्षमा उनले किशुनजी र गणेशमान सिंहको प्रत्यक्ष अप्रत्यक्ष साथ पाउनु भएको थियो। कोइरालाले अघि बढाएका देउवाले पार्टीको दशौ पोखरा महाधिवेशनमा कोइरालालाई नै नेतृत्वका लागि चुनौती दिए। २०५७ सालमा पोखरा महाधिवेशनमा देउवा कोइरालाकै विरुद्धमा सभापतिमा पदमा उम्‍मेदवारी दिनुभएको थियो तर हार व्‍यहोर्नुपर्‍यो।</p>\r\n\r\n<p>त्‍यतिबेला देशमा माओवादी जनयुद्धले पक्कड जमाइ सकेको थियो। कांग्रेसमा राजा र सेनाको असहयोग पनि बढ्दै गउको थियो भने एमालेले ५७ दिनसम्मको संसद घेराउ गरेको थियो जसबाट बाध्य भएर पार्टी सभापति गिरिजाप्रसाद कोइरालाले २०५८ असार राजिनामा दिएका थिए। यसपछि फेरि कांग्रेसको नेतृत्व देउवाकै पक्षमा आयो र उनी पुन: कांग्रेस संसदीय दलको उम्मेदवार बने। सुशील कोइरालालाई हराएर नेता बने। संसदमा पार्टीको बहुमत भएकाले उनी दोस्रोपटक प्रधानमन्त्री भए।</p>\r\n\r\n<p>राजनीतिक घटनासँगसँगै विंस‌ २०६१ साल माघ १९ गते ज्ञानेन्द्रले 'शाही कू' मार्फत देउवालाई दोस्रोपटक हटाइदिएर सत्ता आफ्नो हातमा लिए। त्‍यतिबेला गिरिजाप्रसाद कोइराला माओवादीलाई साथ लिएर ज्ञानेन्द्र विरुद्ध जनान्दोलनको तयारीमा थिए। संसद पुनर्स्थापनापछि गिरिजाप्रसाद पुन: एक पटक नेपाली राजनीतिमा चर्चाको शिखरमा आए। यसपछि देउवा कोइरालासँग पार्टी एकीकरण गरेर मूल पार्टीमै फर्किए।</p>\r\n\r\n<p>नेपाली कांग्रेसको राजनीतिमा पाँच दशकपछि र सत्तरी वर्षको उमेरमा वि‌.सं. २०७२ सालको तेह्रौँ महाधिवेशनमा पार्टी उपसभापति रामचन्द्र पौडेललाई हराएर देउवा नेपाली कांग्रेसको पार्टी सभापतिमा विजय भएका हुन्।</p>",
            "featuredImage": "/uploads/media/sher-badhur-duba-congress-president_20191116133654.jpg",
            "caption": null,
            "publishOn": "२९ असार २०७८",
            "videoLink": null,
            "isFeatured": false,
            "isBreakingNews": false,
            "isImportantNews": false,
            "categories": [
                {
                    "id": 32,
                    "name": "राजनीति",
                    "alias": "politics"
                },
                {
                    "id": 62,
                    "name": "अन्‍नपूर्ण हेडलाइन",
                    "alias": "apheadline"
                }
            ]
        },
        {
            "id": 182871,
            "title": "शेरबहादुर देउवा पाँचौं पटक प्रधानमन्त्री बन्दै, साँझ शपथ",
            "slug": "sherbhaadur-deuvaa-paancaun-pttk-prdhaanmntrii-bndai-saanjh-shpth",
            "author": "अन्नपूर्ण",
            "province": "बागमती",
            "introText": "फाइल तस्बिर।",
            "newsHighlights": null,
            "status": "DRAFT",
            "content": "<p style=\"text-align:justify\"><strong>काठमाडौं</strong> : नेपाली कांग्रेसका सभापति शेरबहादुर देउवा पाँचौं पटक प्रधानमन्त्री&nbsp;नियुक्त हुँदैछन्। सर्वोच्च अदालतले देउवालाई प्रधानमन्त्री नियुक्तको परमादेश&nbsp;जारी गरेपछि राष्ट्रपति विद्यादेवी भण्डारीले मंगलबार देउवालाई प्रधानमन्त्री नियुक्त गर्न लागेकी हुन्।</p>\r\n\r\n<p style=\"text-align:justify\">देउवाले मंगलबार साँझ पाँच बजे प्रधानमन्त्रीको पद तथा गोपनीयताको शपथ ग्रहण गर्ने कार्यक्रम छ। यसका लागि सबै तयारी पूरा भइसकेको राष्ट्रपति कार्यालयले जनाएको छ ।</p>\r\n\r\n<p style=\"text-align:justify\">सर्वोच्च अदालतले सोमबार प्रतिनिधिसभा विघटन गर्ने ओली सरकारको निर्णय 'असंवैधानिक' ठहर गर्दै दुई दिनभित्र देउवालाई प्रधानमन्त्री नियुक्ति गर्न परमादेश&nbsp;जारी गरेको थियो।</p>\r\n\r\n<p style=\"text-align:justify\">प्रतिनिधिसभाका १४६ जना सांसदले हस्ताक्षरसहित देउवालाई प्रधानमन्‍त्री नियुक्तिका लागि परमादेशको माग गर्दै सर्वोच्चमा रिट दिएका थिए। देउवा पक्षमा बहुमत&nbsp;देखिएकाले देउवालाई प्रधानमन्‍त्री नियुक्त गर्न अदालतले आदेश दिएको हो। संविधानको धारा ७६ (५) अनुसार देउवा प्रधानमन्‍त्रीमा नियुक्त हुन लागेका हुन्।</p>\r\n\r\n<p style=\"text-align:justify\">सर्वोच्चले देउवालाई २ दिनभित्र प्रधानमन्त्री नियुक्त गर्न परमादेश दिएको छ। अदालतले पुनर्स्थापित प्रतिनिधिसभाको अधिवेशन श्रावण ३ गते आइतबार अपरान्ह ५&nbsp;बजेभित्री प्रारम्भ हुनेगरी बैठक बस्ने व्यवस्था तत्काल मिलाउन परमादेश जारी गरेको छ। &nbsp;</p>\r\n\r\n<p style=\"text-align:justify\">स्रोतका अनुसार देउवाले आजै विपक्षी गठबन्धनलाई समेटेर सानो आकारको मन्त्रिमण्डल गठन गर्ने तयारी गरेका छन्। &nbsp;राष्ट्रिय जनमोर्चो, एमालेको माधव समूह र&nbsp;राष्ट्रिय जनता पार्टीका उपेन्द्र यादव समूहले तत्कालै सरकारमा नजाने बताएका छन्।</p>",
            "featuredImage": "/uploads/media/sher-badhur-duba_20210624162020.jpg",
            "caption": null,
            "publishOn": "२९ असार २०७८",
            "videoLink": null,
            "isFeatured": false,
            "isBreakingNews": false,
            "isImportantNews": false,
            "categories": [
                {
                    "id": 32,
                    "name": "राजनीति",
                    "alias": "politics"
                }
            ]
        },
        {
            "id": 182832,
            "title": "पाचौँ पटक प्रधानमन्त्री बन्दै शेरबहादुर देउवा : को हुन् उनी ?",
            "slug": "srvoccko-aadeshle-paacaun-pttk-prdhaanmntrii-bndai-sherbhaadur-deuvaa-ko-hun-unii",
            "author": "अन्नपूर्ण",
            "province": "",
            "introText": "फाइल तस्बिर।",
            "newsHighlights": null,
            "status": "DRAFT",
            "content": "<p><strong>काठमाडौं :</strong>&nbsp;सर्वोच्च अदालतले शेरबहादुर देउवालाई प्रधानमन्त्री पदमा नियुक्त गर्न परमादेश जारी गरेको छ । प्रधानन्यायाधीश चोलेन्द्र शमशेर राणा नेतृत्वको संवैधानिक इजलासले सोमबार प्रतिनिधिसभा विघटनविरुद्ध मुद्दाको देउवा पक्षमा फैसला सुनाएसँगै देउवा पाँचौं पटक प्रधानमन्त्रीमा नियुक्त हुन लागेका हुन्।</p>\r\n\r\n<p>प्रतिनिधिसभाका १४६ जना सांसदले हस्ताक्षरसहित देउवालाई प्रधानमन्‍त्री नियुक्तिका लागि परमादेशको माग गर्दै सर्वोच्चमा रिट दिएका थिए। देउवा पक्षमा बहुमत देखिएकोले देउवालाई प्रधानमन्‍त्री नियुक्त गर्न अदालतले आदेश दिएको हो। अब संविधानको धारा ७६ (५) &nbsp;अनुसार देउवा प्रधानमन्‍त्रीमा नियुक्त हुनेछन्।&nbsp;</p>\r\n\r\n<p>सर्वोच्चले देउवालाई २ दिनभित्र प्रधानमन्त्री नियुक्त गर्न परमादेश दिएको छ।&nbsp;अदालतले पुनर्स्थापित प्रतिनिधि सभाको अधिवेशन आजका मितिले ७ (सात) दिनभित्र (अर्थात २०७८ साल श्रावण ३ गते आइतबार अपरान्ह ५ बजेभित्री प्रारम्भ हुने गरी नेपालको संविधान बमोजिम अधिवेशन आह्वान गरी नियमित रुपमा बैठक बस्ने व्यवस्था तत्काल मिलाउन परमादेश जारी गरेको छ।&nbsp;&nbsp;</p>\r\n\r\n<p><strong>को हुन् उनी ?</strong></p>\r\n\r\n<p>शेरबहादुर देउवा वि.स‌. २००३ जेठ महिनामा डडेलधुरा जिल्लाको असीग्राम गाविस वडा नम्बर ५ मा जन्मिएका हुन्। उनले प्राथमिक शिक्षा डडेलधुराकै असीग्राम प्राथमिक विद्यालय र निम्न माध्यमिक शिक्षा महेन्द्र मावि तथा माध्यमिक शिक्षा सीताराम मावि उच्चकोट डोटीबाट लिएका थिए। उनले स्कुले जीवनबाट नै नेपाली कांग्रेसको राजनीतिलाई अगाल्न थालिसकेका थिए।</p>\r\n\r\n<p>एलएसली दिएपछि देउवाले उच्च शिक्षाको लागि भारत नगइ वि.स‌‍. २०२१ सालमा काठमाडौंको त्रिचन्द्र कलेजमा भर्ना भए। यसपछि उनी नेविसंघभित्र राजनीतिमा सक्रिय भए। यसक्रममा उनले विभिन्‍न समयमा पटक पटक पक्राउ परे।&nbsp;</p>\r\n\r\n<p>नेविसंघमा सक्रिय भएर काम गरिरहनु भएका देउवा विसं २०२८ सालमा पहिलो पटक नेपाल विद्यार्थी संघको सभापतिमा विजयी भए। नेविसंघको नेतृत्वमा आएपछि उनले आफ्नो राजनीतिकलाई जन सशक्त रुपमा अगाडि बढाए।</p>\r\n\r\n<p>विद्यार्थी राजनीतिबाट आफूलाई अब्बल बनाउनु भएका देउवालाई बीपीले सुदूरपश्चिममा पार्टीको जिम्‍मेवारी दिएर खटाएका थिए। त्यतिबेला उनी भारतको बाटोबाट दार्चुला, बैतडी हुँदै डडेलधुरा पुगेका थिए।</p>\r\n\r\n<p>जब वि‌‌.सं. २०४६ मा नेपाली कांग्रेसले देशमा पहिलो जनाअन्दोलन अगुवाइ गर्‍यो त्यतिबेला देउवा लन्डन स्कूल अफ इकोनोमिक्समा अध्‍ययन गरिरहेका थिए। यसपछि २०४७ सालमा जनाअन्दोलन सफल भएपछि देउवा लण्डनबाट काठमाडौं ओर्लिए।</p>\r\n\r\n<p>२०४८ सालमा गिरिजाप्रसाद कोइरालाको नेतृत्वमा बनेको सरकारमा देउवा गृहमन्त्री बने। गृहमन्त्री बनेको पाँच वर्षभित्रै उनी मुलुकको प्रधानमन्त्री बने। राजनीतिको धेरै उतार चढाव खेप्‍नु भएका देउवाले कांग्रेसभित्रको बढ्दो सत्ता संघर्षमा उनले किशुनजी र गणेशमान सिंहको प्रत्यक्ष अप्रत्यक्ष साथ पाउनु भएको थियो। कोइरालाले अघि बढाएका देउवाले पार्टीको दशौ पोखरा महाधिवेशनमा कोइरालालाई नै नेतृत्वका लागि चुनौती दिए। २०५७ सालमा पोखरा महाधिवेशनमा देउवा कोइरालाकै विरुद्धमा सभापतिमा पदमा उम्‍मेदवारी दिनुभएको थियो तर हार व्‍यहोर्नुपर्‍यो।</p>\r\n\r\n<p>त्‍यतिबेला देशमा माओवादी जनयुद्धले पक्कड जमाइ सकेको थियो। कांग्रेसमा राजा र सेनाको असहयोग पनि बढ्दै गउको थियो भने एमालेले ५७ दिनसम्मको संसद घेराउ गरेको थियो जसबाट बाध्य भएर पार्टी सभापति गिरिजाप्रसाद कोइरालाले २०५८ असार राजिनामा दिएका थिए। यसपछि फेरि कांग्रेसको नेतृत्व देउवाकै पक्षमा आयो र उनी पुन: कांग्रेस संसदीय दलको उम्मेदवार बने। सुशील कोइरालालाई हराएर नेता बने। संसदमा पार्टीको बहुमत भएकाले उनी दोस्रोपटक प्रधानमन्त्री भए।</p>\r\n\r\n<p>राजनीतिक घटनासँगसँगै विंस‌ २०६१ साल माघ १९ गते ज्ञानेन्द्रले 'शाही कू' मार्फत देउवालाई दोस्रोपटक हटाइदिएर सत्ता आफ्नो हातमा लिए। त्‍यतिबेला गिरिजाप्रसाद कोइराला माओवादीलाई साथ लिएर ज्ञानेन्द्र विरुद्ध जनान्दोलनको तयारीमा थिए। संसद पुनर्स्थापनापछि गिरिजाप्रसाद पुन: एक पटक नेपाली राजनीतिमा चर्चाको शिखरमा आए। यसपछि देउवा कोइरालासँग पार्टी एकीकरण गरेर मूल पार्टीमै फर्किए।</p>\r\n\r\n<p>नेपाली कांग्रेसको राजनीतिमा पाँच दशकपछि र सत्तरी वर्षको उमेरमा वि‌.सं. २०७२ सालको तेह्रौँ महाधिवेशनमा पार्टी उपसभापति रामचन्द्र पौडेललाई हराएर देउवा नेपाली कांग्रेसको पार्टी सभापतिमा विजय भएका हुन्।</p>\r\n\r\n<p><strong>कांग्रेसको इतिहास : देउवा जित्दा पार्टी हार्छ</strong><br />\r\nसुदूरपश्चिमको पहाडी जिल्ला डडेल्धुरा जन्मिएका शेरबहादुर देउवा ७० काटेपछि मात्रै नेपाली कांग्रेसको सभापति भए। तर उनै देउवालाई नेपालको सबैभन्दा ठूलो कार्यकारी पद प्रधानमन्त्रीमा पुग्न भने भने ५० वर्ष पनि कुर्नुपरेन।</p>\r\n\r\n<p>बहुदल आगमनपछि २०४८ सालमा भएको पहिलो आमनिर्वाचनबाट बनेको गिरिजाप्रसाद कोइराला नेतृत्वको सरकारमा गृहमन्त्री जस्तो शक्तिशाली पद पाएपछि देउवाको सत्ता यात्रा त्यहीँबाट सुरु भयो।</p>\r\n\r\n<p><strong>बिहे गरेपछि शक्तितिर</strong></p>\r\n\r\n<p>गृहमन्त्री हुँदा देउवाले विवाह समेत गरेका थिएनन्। उनले ४५ वर्षको उमेरमा राणा खानदानकी आरजु राणासँग विवाह गरे। त्यसपछि उनको निकटता दरबारसँग समेत भयो। गृहमन्त्रीको शक्तिले उनलाई दरबारसँग निकट हुन झनै सहयोग गर्‍यो।</p>\r\n\r\n<p>देउवानिकट पुराना एक नेता भन्छन्,‘बिहे गरेपछि देउवा व्यक्तिवादी र स्वार्थी भए। उनले आफूलाई डा. हरुले मलाई बिगारेको बताउँथे।'</p>\r\n\r\n<p><strong>कोइराला ढलेपछि देउवाको उदय</strong></p>\r\n\r\n<p>वि.सं. २०५१ सालमा कांग्रेसकै दुई सांसदले असहयोग गरेपछि कोइराला नेतृत्वको सरकार ढल्यो। कोइरालाले त्यसपछि मध्यावधि निर्वाचन घोषणा गरे। देउवासमेत गृहमन्त्री रहेका बेला भएको मध्यावधि निर्वाचनमा कांग्रेसलाई एमालेले उछिन्यो।</p>\r\n\r\n<p>२०४८ सालमा ११० सिट जितेको कांग्रेस २०५१ सालको मध्यावधि निर्वाचन ८३ सिटमा खुम्चियो। ८८ सिट जितेर एमाले पहिलो पार्टी बन्यो। त्यहीबेला कांग्रेसले पहिलो झट् बेर्होनु पर्‍यो, त्यो पनि देउवा गृहमन्त्री भएका बेला। त्यो बेलासम्म कांग्रेसमा गिरिजाप्रसाद सर्वशक्तिमान थिए। तर कांग्रेस हारेको चुनावपछी कोइराला विकल्पमा आफूलाई उभ्याउँदै देउवा संसदीय दलको नेता बन्न सफल भए।</p>\r\n\r\n<p><strong>एमाले सरकारमा</strong></p>\r\n\r\n<p>२०५१ सालको निर्वाचनमा ठूलो पार्टी बनेको एमाले अध्यक्ष मनमोहन अधिकारी प्रधानमन्त्री भए। तर त्यो सरकारलाई ९ महिना भन्दा बढी टिक्न दिइएन। ९ महिना टिकेको त्यो सरकार सामाजिक सुरक्षा कार्यक्रम थालेर एमालेलाई स्थापित गराउन सफल भए। अधिकारी सरकार ढालेपछि कांग्रेस संसदीय दलका नेता देउवा प्रधानमन्त्री भए।</p>\r\n\r\n<p><strong>पञ्चको साथ</strong></p>\r\n\r\n<p>पञ्चायत सर्मथक राष्ट्रिय प्रजातन्त्र पार्टीलाई समेत समावेस गरेर उनले ५२ जनाको जम्बो मन्त्रिपरिषद् बनाए। त्यसपछि देउवा निरन्तर शक्तिशाली बन्दै गए। पञ्चहरुलाई सरकारमा सहभागी बनाएको भन्दै कांग्रेसको आलोचना सुरु भयो।</p>\r\n\r\n<p>देउवाको प्रधानमन्त्रीत्व कालमा पञ्चलाई सरकारमा ल्याउनेदेखि सुरासुन्दरी, रातो पासपोर्ट र सुत्केरी भत्ता जस्ता संसदीय विकृति जन्मिए। यी सबै विकृतिको शिकार बन्यो नेपाली कांग्रेस। काण्डैकाण्डले कांग्रेस विरामी भइरहँदा देउवा भने निरन्तर उकालो चढ्दै गए।</p>\r\n\r\n<p><strong>देउवा उक्लिँदा कांग्रेस झन् ओरालो</strong></p>\r\n\r\n<p>२०५४ सालको स्थानीय निर्वाचनमा कांग्रेस कहालीलाग्दो अवस्थामा पुग्यो। ७० प्रतिशत स्थानीय निर्वाचनमा एमालेले जित्यो। कांग्रेस २५ प्रतिशतमा सीमित हुन पुग्यो।</p>\r\n\r\n<p>२०५१ को मध्यावधि र २०५४ सालको स्थानीय निकायको निर्वाचनमा नराम्रो पराजय भोगेपछि तत्कालिन सभापति गिरीजाप्रसाद कोइरालाले कृष्णप्रसाद भट्टराईलाई प्रधानमन्त्री बनाउने घोषणा गरे। त्यहीबेला एमाले विभाजित भएको थियो।</p>\r\n\r\n<p>एमालेको विभाजन र भट्टराईलाई प्रधानमन्त्री बनाउने घोषणापछि कांग्रेसले सुविधाजनक बहुमत ल्यायो। कृष्णप्रसाद भट्टराई प्रधानमन्त्री भए तर कोइरालाले त्यो सरकारलाई लामो समय टिक्न दिएनन्। भट्टराईलाई पाखा लगाएपछि फेरि गिरिजा प्रधानमन्त्री बने।</p>\r\n\r\n<p><strong>होलेरीकाण्ड देउवालाई नाफा</strong></p>\r\n\r\n<p>२०५८ सालमा रोल्पाको होलेरीमा भएको माओवादी आक्रमणमा तत्काली राजा ज्ञानेन्द्रले सेना परिचालन गर्न नमानेपछि कोइरालाले राजीनामा दिए। तर पुनः २०५८ सालमा तत्कालीन राजा ज्ञानेन्द्रले देउवालाई प्रधानमन्त्री बनाए।</p>\r\n\r\n<p>दोस्रो पटक प्रधानमन्त्री भएका देउवाले आफुलाई शक्तिशाली बनाउँदा पार्टी नै फुटाए। प्रधानमन्त्री बनेपछि २०५९ सालमा देउवाले कांग्रेस फुटाएर नेपाली कांग्रेस (प्रजातान्त्रिक) बनाए अनि आफैँ बने नयाँ पार्टीको सभापति।</p>\r\n\r\n<p>तत्कालीन राजा ज्ञानेन्द्रले २०५९ सालमा असक्षमूको आरोप लगाई देउवा सरकारलाई विघटन गरे। तर उनै राजा ज्ञानेन्द्रले असक्षम घोषणित देउवालाई दुई वर्षपछि २०६१ सालमा पुनःप्रधानमन्त्री नियुक्त गरे। यो सँगै उनी तेस्रो पटक प्रधानमन्त्री बने। यसबेलासम्म कांग्रेसको हालत भने धेरै कमजोर भइसकेको थियो। राजाले शासन हातमा लिएपछि कांग्रेस करिब थला परेको थियो।</p>\r\n\r\n<p><strong>अनि मिले देउवा</strong></p>\r\n\r\n<p>२०६२/०६३ को आन्दोलनपछि पार्टीको कम्जोर अवस्थाका कारण देउवाले प्रजातिन्त्रक पार्टीलाई कांग्रेससँग एकीकरण गराए। एकीकरणपछि तत्कालिन सभापति कोइरालासँग ६०-४० को हैसियत बनाउन उनी सफल भए। पार्टी भित्र भने उनी गिरिजाको प्रमुख प्रतिपक्षको भुमिका रहिरहे।</p>\r\n\r\n<p>गिरिजाप्रसाद कोइरालाको मृत्यु भएपछि उनको शक्ति झनै बढ्दै गयो। तर सुशील कोइराला उनको बाटोमा तगारो बने। गिरिजाका उत्तराधिकारीको भुमिका रहेका सुशीलसँग उनले हार भोग्नुपर्‍यो। कांग्रेसमा कोइराला परिवारको प्रभुत्व रहेका कारण देउवा २०६६ सालको कांग्रेसको १२ औँ महाधिवेशनमा पराजित भए।</p>\r\n\r\n<p><strong>सुशीलपछि एकछत्र राज</strong></p>\r\n\r\n<p>तथापि उनको बर्चश्व भने पार्टीमा बढ्दै गयो। पार्टीमा बलियो प्रतिपक्षका रुपमा देउवा देखिए। सुशील कोइरालाले पार्टीमा प्रभाव छाड्न नसकेपछि कोइराला परिवार परिवारसँग रिसाएकाहरुलाई उनले आफुतिर ताने। त्यसैबेला तत्कालीन सभापति सुशीलको निधन भयो, अनि कांग्रेसमा देउवाका दिन खुले।</p>\r\n\r\n<p>२०७२ सालमा पार्टीको १३ औं महाधिवेशनमा रामचन्द्र पौडेललाई पराजित गर्दै देउवा पार्टी सभापतिमा निर्वाचित भए। २००३ सालमा असिग्राम-५ रुवाखोला जन्मिएका देउवा सबै भन्दा ठूलो पार्टी कांग्रेसको सभापति जस्तो सर्वोच्च भुमिका पुगे। सभापति हुनु पुर्व नै देउवाले पौडेललाई कांग्रेस संसदीय दलको नेतामा पराजित गरिसकेका थिए।</p>\r\n\r\n<p><strong>अनि बनाए जम्बो सरकार</strong></p>\r\n\r\n<p>२०७४ साल जेठमा देउवा चौथो पटक प्रधानमन्त्रीमा निर्वाचित भए। फेरि उनले ६४ सदस्यीय जम्बो मन्त्रिपरिषद बनाए। जुन नेपालको इतिहासकै सबैभन्दा ठूलो मन्त्रिपरिषद हो, त्यसले उनको धेरै आलोचना भयो।</p>\r\n\r\n<p>२०७४ सालमा भएका स्थानीय, प्रदेश र प्रतिनिधि सभाका तीनै निर्वाचन देउवा आफैँले गराए। संविधान कार्यान्वयनका लागि तीनै निर्वाचित गराएर उनी सफल पनि भए।</p>\r\n\r\n<p>तर निर्वाचनमा लज्जास्पद रुपमा कांग्रेस हार्‍यो। ७ प्रदेशमध्ये कुनैमा पनि कांग्रेसले प्रादेशिक सरकार बनाउन सकेन। १७५ सिटको प्रतिनिधि सभाको निर्वाचनमा कांग्रेसले प्रत्यक्षमा २३ सिट मात्र जित्यो। तर देउवाले भने अत्यधिक मतसहित डडेल्धुराबाट छैटौँ पटक चुनाव जिते। उनले २०४८,२०५१,२०५६,२०६४,२०७० र २०७४ सालका सबै चुनावमा विजयको झण्डा गाडे।</p>\r\n\r\n<p><strong>सर्वशक्तिमान देउवा</strong></p>\r\n\r\n<p>अहिले उनै देउवा पार्टीको सर्वशक्तिमान सभापति पदमा छन्। देउवा सत्ता र शक्तिको लागि जे सुकै गर्न तयार हुने नेता भएका उनकै निकटतस्थ बनाउँछन‍्। नयाँ पुस्तालाई नेतृत्व हस्तान्तरणको आवाज उठेका बेला कोइराला परिवारको समेत भोट लिएर देउवा फेरि संसदीय दलको नेता बनेका छन्। सत्ता र शक्ति प्राप्त गर्न जान्ने राजनीतिक खेलाडी हुन् देउवा। उनले जुनसुकै विधिबाट पनि सत्ता र शक्ति प्राप्त गर्न जानेका छन्। जिल्लास्तरका बलियो नेतालाई प्रलोभनमा पारेर आफ्नो पक्षमा ल्याउन माहिर नेता हुन् उनी।</p>\r\n\r\n<p><strong>देउवा फुल्छन्, कांग्रेस खुम्चिन्छ</strong></p>\r\n\r\n<p>नेतृत्वको असक्षमताका कारण कांग्रेसले चुनाव हारेको आरोप लागिरहेका बेला नेतृत्व गर्ने देउवा संसदीय दलको नेतामा भारी मतले विजयी हुनुलाई अर्थपूर्ण रुपमा हेर्छन् कांग्रेसकै नेताहरु। २०४८ यताका तथ्यलाई केलाउँदा कांग्रेस खुम्चिँदा देउवा भने फुल्ने गरेका छन्।</p>\r\n\r\n<p>हरेक पटक कांग्रेस खुम्चँदा देउवा फुलेका छन्। उनी प्रधानमन्त्री र गृहमन्त्री भएर गराएका २०५१ सालको मध्यावधि र २०५४ सालको स्थानीय निर्वाचनमा कांग्रेस हारेको छ।</p>\r\n\r\n<p>सांसदहरुमा विकृतिको वीजारोपण उनकै पालामा सुरु भएको आरोप अन्य दलले लगाइरहेका छन्। उनी प्रधानमन्त्री भएको बेला कांग्रेस पनि फुटाएका छन्।&nbsp;</p>",
            "featuredImage": "/uploads/media/sher-badhur-deuba_20210626153254.jpg",
            "caption": null,
            "publishOn": "२८ असार २०७८",
            "videoLink": null,
            "isFeatured": false,
            "isBreakingNews": false,
            "isImportantNews": false,
            "categories": [
                {
                    "id": 32,
                    "name": "राजनीति",
                    "alias": "politics"
                },
                {
                    "id": 64,
                    "name": "भर्खरै",
                    "alias": "bharkharai"
                }
            ]
        },
        {
            "id": 182000,
            "title": "हेर्नुहोला केही दिनपछि शेरबहादुरजी प्रधानमन्त्री बन्नुहुन्छ : प्रचण्ड",
            "slug": "hernuholaa-kehii-dinpchi-sherbhaadurjii-prdhaanmntrii-bnnuhunch-prcnndd",
            "author": "अन्नपूर्ण",
            "province": "",
            "introText": "शनिबारको अन्तरक्रियामा बोल्दै माओवादी केन्द्रका अध्यक्ष पुष्पकमल दाहाल ‘प्रचण्ड’ ।  तस्बिर : रोशन सापकोटा, रासस",
            "newsHighlights": "‘माधव नेपाल झन् ठूलो नेता बन्नुभयो’",
            "status": "DRAFT",
            "content": "<p style=\"text-align:justify\"><strong>काठमाडौं : </strong>नेकपा (माओवादी केन्द्र)का अध्यक्ष पुष्पकमल दाहाल ‘प्रचण्ड’ले नेपाली कांग्रेसका सभापति शेरबहादुर देउवा केही दिनपछि प्रधानमन्त्री बन्ने बताएका छन्।&nbsp;</p>\r\n\r\n<p style=\"text-align:justify\">शनिबार संघीय संसद्‍ भवनमा आयोजित राजनीतिक बिटका पत्रकारसँगको अन्तक्रियामा बोल्दै प्रचण्डले यस्तो बताएका हुन्।&nbsp;</p>\r\n\r\n<p style=\"text-align:justify\">सर्वोच्च अदालतमा देउवाको समर्थनमा बहुमत सांसदले हस्ताक्षर बुझाएको र लोकतान्त्रिक मान्यता अनुसार फैसला हुँदा देउवा प्रधानमन्त्री बन्ने उनको दाबी छ। १४९ सांसदको हस्ताक्षर र १४६ सांसदको रिट सर्वोच्चमा दर्ता भएकाले देउवा प्रधानमन्त्री बन्ने उनको तर्क छ।&nbsp;</p>\r\n\r\n<p style=\"text-align:justify\">प्रधानमन्त्री केपी ओलीले सेटिङमा अदालतबाट फैसला भएको भन्दै अदालतलाई धम्क्याउने काम गरेको आरोप लगाउँदै उनले अब देउवा प्रधानमन्त्री बन्ने बताएका हुन्। मन्त्रिपरिषद् विस्तारविरुद्ध परेको रिटमाथि सर्वोच्च अदालतले अन्तरिम आदेश दिँदा प्रधानमन्त्री ओलीले अदालत सेटिङमा चलेको आरोप लगाएको भन्दै प्रचण्डले आपत्ति जनाएका हुन्।&nbsp;[related_news]</p>\r\n\r\n<p style=\"text-align:justify\">‘केपीले अदालतलाई धम्क्याउन र थर्काउन थालेका छन्। मलाई देखाएर मेरो सेटिङमा फैसला रे ! मेरो सेटिङमा नेपाल चलेको भए त...’ प्रचण्डले भने, ‘सर्वोच्चले संविधानको व्याख्या अनुसार फैसला गर्छ। लोकतान्त्रिक मान्यता अनुसार फैसला गर्छ र गर्नुपर्छ। हेर्नुहोला केही दिनपछि शेरबहादुरजी प्रधानमन्त्री बन्नुहुन्छ।’ &nbsp;</p>\r\n\r\n<p style=\"text-align:justify\">प्रचण्डले अहिले मुद्दामा आधारित गठबन्धन बनेको दाबी गरे। यो गठबन्धन पद र स्वार्थका लागि नबनेको उनको भनाइ छ। लोकतान्त्रिक मान्यताको रक्षा गर्न गठबन्धन आवश्यक भएको उनको बताए।</p>\r\n\r\n<p style=\"text-align:justify\">‘यो मुद्दामा आधारित गठबन्धन हो। संविधानका मान्यतालाई सबैले स्वीकार गर्नुपर्छ’, प्रचण्डले भने, ‘लोकतान्त्रिक मूल्य मान्यताको रक्षा गर्न गठबन्धन आवश्यक भयो।’&nbsp;</p>\r\n\r\n<p style=\"text-align:justify\"><img alt=\"\" src=\"http://bg.annapurnapost.com/uploads/media/press-meet_20210626115722.jpg\" title=\"\" /></p>\r\n\r\n<p style=\"text-align:justify\"><strong>‘माधव नेपाल झन् ठूलो नेता बन्नुभयो’</strong><br />\r\nप्रचण्डले विपक्षी गठबन्धनमा सहभागी एमाले वरिष्ठ नेता माधवकुमार नेपाल एमालेको झन् ठूलो नेता बनेको दाबी गरेका छन्। एमालेको रियल लिडर नेपाल भएको उनको तर्क छ। प्रचण्डले प्रधानमन्त्री केपी ओली खस्किँदै खस्किँदै गएको र उनलाई हेर्दा लाज लाग्न थालेको बताए।&nbsp;</p>\r\n\r\n<p style=\"text-align:justify\">‘माधवजी झन् ठूलो नेता हुनुभयो। माधवजी उक्लिदै उक्लिदै आउनु भएको छ। एमालेको रियल लिडर चाहिँ माधव नेपाल बन्दै हुनुहुन्छ’, प्रचण्डले भने, ‘केपीजी त खस्किँदै खस्किँदै। त्यो केलाई हेर्दा केलाई लाज भनेजस्तो स्थिति बनेको छ।’</p>\r\n\r\n<p style=\"text-align:justify\"><img alt=\"\" src=\"http://bg.annapurnapost.com/uploads/media/prachanda-photo_20210626115215.jpg\" title=\"\" /></p>\r\n\r\n<p style=\"text-align:justify\"><strong>प्रतिगमन परास्त गर्न दिपक मनाङे भेटेँ&nbsp;</strong></p>\r\n\r\n<p style=\"text-align:justify\">प्रचण्डले प्रतिगमनलाई पारस्त गर्न दिपक मनाङे उर्फ राजीव गुरुङलाई भेटेको बताएका छन्। गण्डकी प्रदेशसभाका सदस्य एवम् मन्त्री मनाङेसँग आफ्नो भेट भएपछि त्यसको आलोचना भएको भन्दै प्रचण्डले यस्तो बताएका हुन्।&nbsp;</p>\r\n\r\n<p style=\"text-align:justify\">पहिला केपी ओलीले नै मनाङेलाई मन्त्री बनाएको र त्यसपछि सबैले भेट्दा आफूले भेटेको उनको भनाइ छ। मनाङे कांग्रेस नेतृत्वमा गण्डकीमा सरकार बनेको भोलिपल्ट काठमाडौंमा आएर आफूलाई भेटेको प्रचण्डले प्रष्ट पारे। आफूलाई भेटेर ओलीलाई भेट नदिँदा उनका मान्छेले आलोचना गरेको प्रचण्डको बुझाइ छ।&nbsp;‘दिपक मनाङेलाई केपीजीले मन्त्री बनाउनु भएको हो। त्यसपछि सबैले भेटे। प्रतिगमनलाई परास्त गर्न दिपकको सहयोग चाहियो’, मनाङेसँगको भेटबारे प्रचण्डले भने, ‘एक पटक दिपकले प्रचण्डसँग भेट्ने भन्ने कुरा आयो। मैले हुन्छ भने। सरकार बनाएको भोलिपल्ट आउनुभयो, भेट भयो।’&nbsp;<img alt=\"\" src=\"http://bg.annapurnapost.com/uploads/media/meeting-1_20210626090945.jpg\" title=\"\" /><br />\r\n&nbsp;</p>\r\n\r\n<p style=\"text-align:justify\"></p>",
            "featuredImage": "/uploads/media/prachanda-_20210626153621.jpg",
            "caption": null,
            "publishOn": "१२ असार २०७८",
            "videoLink": null,
            "isFeatured": false,
            "isBreakingNews": false,
            "isImportantNews": false,
            "categories": [
                {
                    "id": 32,
                    "name": "राजनीति",
                    "alias": "politics"
                }
            ]
        },
        {
            "id": 181853,
            "title": "स्वास्थ्य मन्त्री बनेका शेरबहादुर तामाङले १९ दिनमा के गरे ?",
            "slug": "svaasthy-mntrii-bnekaa-sherbhaadur-taamaangle-19-dinmaa-ke-gre",
            "author": "अन्नपूर्ण",
            "province": "",
            "introText": "फाइल तस्बिर।",
            "newsHighlights": null,
            "status": "DRAFT",
            "content": "<p><strong>काठमाडौं : </strong>पूर्वमन्त्री शेरबहादुर तामाङले आफूले स्वास्थ्य मन्त्रालय सम्हालेपछि गरेका काम सार्वजनिक गरेका छन् । बुधबार फेसबुकमार्फत मन्त्री तामाङले १९ दिनमा गरेको चार वटा कामको फेहरिस्त सुनाएका हुन् ।&nbsp;</p>\r\n\r\n<p>उनले कोरोना नियन्त्रणका लागि आफूले इमान्दार प्रयत्न गरेको र खोप ल्याउने सम्बन्धी सबै प्रकृया पूरा गरेकोले केही दिनमा नै खोप आउने सुनिश्चित भएको दाबी गरेका छन्।&nbsp;</p>\r\n\r\n<p>उनले पछिल्लो राजनितिक घटनाक्रमले खोप आउन ढिलो हुने र नेपाली नागरिकको जीवन माथी नै तलमाथि भएमा त्यसको नैतिक जिम्मेवारी पनि आफूले लिने धारणा राखेका छन् । ‘पछिल्लो राजनितिक घटनाक्रमले खोप आउन ढिलो हुने र नेपाली नगरिकको जीवन माथी नै तलमाथि भएमा त्यसको नैतिक जिम्मेवारी मेरो हुनेछ ।’ उनले लेखेका छन्,‘यदि राजनितिको खेलमा नेपाली नागरिकको जीवनमाथी खेलवाड गर्ने छुट कसैलाई छैन।’</p>\r\n\r\n<p>तामाङले सबै नेपाली जनताको स्वास्थ्य उपचार निःशुल्क गर्ने सम्बन्धी छलफल र प्रारम्भिक प्रक्रिया शुरुवात गरेको बताएका छन्। उनले सम्पूर्ण सरकारी अस्पतालहरुलाई सुविधासम्पन्न बनाई अस्पतालमा आउने सबै बिरामीलाई उपचारको सुनिश्चितता गर्ने प्रकृयाको आरम्भ भएको दाबी गरेका छन् । यसैगरी गाँजाको औषधीय उपयोग र अनुसन्धानको लागि पहल शुरु भएको स्पष्ट पारेका छन्।&nbsp;</p>\r\n\r\n<p><iframe allow=\"autoplay; clipboard-write; encrypted-media; picture-in-picture; web-share\" allowfullscreen=\"true\" frameborder=\"0\" height=\"417\" scrolling=\"no\" src=\"https://www.facebook.com/plugins/post.php?href=https%3A%2F%2Fwww.facebook.com%2Fsherbahadur.tamang.94%2Fposts%2F5710649275675125&amp;show_text=true&amp;width=500\" style=\"border:none;overflow:hidden\" width=\"500\"></iframe></p>",
            "featuredImage": "/uploads/media/sher-bahadur-tamag_20210610073855.jpg",
            "caption": null,
            "publishOn": "०९ असार २०७८",
            "videoLink": null,
            "isFeatured": false,
            "isBreakingNews": false,
            "isImportantNews": false,
            "categories": [
                {
                    "id": 32,
                    "name": "राजनीति",
                    "alias": "politics"
                },
                {
                    "id": 64,
                    "name": "भर्खरै",
                    "alias": "bharkharai"
                }
            ]
        },
        {
            "id": 175354,
            "title": "शेरबहादुर तामाङ र उषाकला राई ओली समूहमा फर्किए",
            "slug": "sherbhaadur-taamaang-r-ussaaklaa-raaii-olii-smuuhmaa-phrkie",
            "author": "अन्नपूर्ण",
            "province": "",
            "introText": null,
            "newsHighlights": null,
            "status": "DRAFT",
            "content": "<p><strong>काठमाडौं :</strong> नेकपा केन्द्रीय सदस्य एवम् पूर्वमन्त्री शेरबहादुर तामाङ र प्रदेश १ को प्रदेशसभा सदस्य उषाकला राईले ओली समूहमा फर्किएका छन्। उनीहरु प्रचण्ड-माधव समूह परित्याग गरि शुक्रबारबाट मूलधारमा समाहित भएको प्रधानमन्त्रीका प्रेस सल्लाहकार सूर्य थापाले जानकारी दिए।</p>\r\n\r\n<p>थापाले प्रचण्डलाई नेता मानेर अघि बढ्न नसकिने सही निष्कर्षका साथ फर्कनु भएको बताए।</p>\r\n\r\n<p>तामाङ पार्टी विभाजन लगत्तै एक दिन ओली पक्षको संसदीय दलको बैठकमा सहभागी भएर प्रचण्ड-माधव समूहमा लागेका थिए । ओली पक्षमा लागेलगत्तै&nbsp;तामाङले प्रचण्डलाई नेता मानेर उनलाई बोकेर हिँड्न नसकिने अभिव्यक्ति दिएका छन्।</p>",
            "featuredImage": "/uploads/media/sherbahadur-tamag-usakala-rai-2_20210220075152.jpg",
            "caption": null,
            "publishOn": "०८ फागुन २०७७",
            "videoLink": null,
            "isFeatured": false,
            "isBreakingNews": false,
            "isImportantNews": false,
            "categories": [
                {
                    "id": 32,
                    "name": "राजनीति",
                    "alias": "politics"
                },
                {
                    "id": 64,
                    "name": "भर्खरै",
                    "alias": "bharkharai"
                }
            ]
        },
        {
            "id": 154068,
            "title": "राजपा र समाजवादी एक हुँदा शेरबहादुर खुसी",
            "slug": "raajpaa-r-smaajvaadii-ek-hundaa-sherbhaadur-khusii",
            "author": "अन्नपूर्ण",
            "province": "",
            "introText": null,
            "newsHighlights": null,
            "status": "DRAFT",
            "content": "<p><strong>काठमाडौं :</strong> प्रमुख प्रतिपक्षी दल नेपाली कांग्रेसका सभापति शेरबहादुर देउवाले समाजवादी पार्टी र राष्ट्रिय जनता पार्टी (राजापा) एकता हुँदा खुसी लागेको बताएका छन्।&nbsp;बिहीबार शुभकामना तथा बधाई दिँदै देउवाले खुसी व्यक्त गरेका हुन्।&nbsp;</p>\r\n\r\n<p>‘संघीय संसदमा प्रतिनिधित्व गरेका दुई राजनीतिक दलहरु‘समाजवादी पार्टी’ र ‘राष्ट्रिय जनता पार्टी’ बीच एकता भएर जनता समाजवादी पार्टी बनेकोमा म खुसी व्यक्त गर्दछु’, देउवाले विज्ञप्तिमा भनेका छन्, ‘दुई पार्टीको एकीकरणले बहुलवादमा आधारित बहुदलीय प्रतिस्पर्धात्मक संघीय लोकतान्त्रिक गणतन्त्रात्मक संसदीय शासन प्रणालीलार्ई मजवुत बनाउन मद्दत पुग्ने मैले विश्वास लिएको छु।’&nbsp;</p>\r\n\r\n<p>उनले नवगठित ‘जनता समाजवादी पार्टी’ को नेतृत्व र पार्टीमा आवद्ध सबै शुभेच्छुकलाई बधाई तथा शुभकामना दिएका हुन्।&nbsp;<br />\r\n&nbsp;</p>",
            "featuredImage": "/uploads/media/Sher-Bahadur-Deuba-congress_20190919024556.jpg",
            "caption": null,
            "publishOn": "११ बैशाख २०७७",
            "videoLink": null,
            "isFeatured": false,
            "isBreakingNews": false,
            "isImportantNews": false,
            "categories": [
                {
                    "id": 32,
                    "name": "राजनीति",
                    "alias": "politics"
                },
                {
                    "id": 64,
                    "name": "भर्खरै",
                    "alias": "bharkharai"
                }
            ]
        },
        {
            "id": 153699,
            "title": "पत्रले विवादमा तानिएका डा. शेरबहादुर पुन मन्‍त्रालयमा",
            "slug": "ptrle-vivaadmaa-taaniekaa-ddaa-sherbhaadur-pun-mntraalymaa",
            "author": "अन्नपूर्ण",
            "province": "",
            "introText": null,
            "newsHighlights": null,
            "status": "DRAFT",
            "content": "<p><strong>काठमाडौं : </strong>शुक्रराज ट्रपिकल तथा सरुवा रोग अस्पताल, टेकुका प्रमुख मेडिकल अधिकृत डा. शेरबहादुर पुन आइतबार स्वास्थ्य तथा जनसंख्या मन्त्रालयमा उपस्थित भएका छन्।</p>\r\n\r\n<p>मन्त्रालयको पत्र प्राप्त भएपछि आइतबार अस्पतालमा उपस्थित भएको डा. पुनले विज्ञप्तिमार्फत् जानकारी दिएका हुन्। ‘पछिल्ला दिनमा मसँग जोडिएर सार्वजनिक सञ्चार माध्यम तथा सामाजिक सञ्जालमा प्रकाशित प्रशारित समाचारमा मेरो गम्भीर ध्यानाकर्षण भएको छ’, डा. पुनले भनेका छन्, ‘यस सम्बन्धमा आइतबार म कार्यरत शुक्रराज ट्रपिकल तथा सरुवा रोग अस्पतालको पत्र प्राप्त भएको छ। उक्त पत्रअनुसार मलाई कार्यरत अस्पतालको काममा बाधा नपर्ने गरी कोभिड–१९ मा मन्त्रालयले सञ्चालन गरेको अभियानमा सहयोग पुर्याउने कामका लागि मन्त्रालयमा उपस्थित हुने भन्ने व्यहोरा रहेकोले आजकै मितिमा मन्त्रालयमा उपस्थित भई सम्बन्धित अधिकारीहरुसँग सम्पर्क गरिसकेको छु।’&nbsp;</p>\r\n\r\n<p>डा. पुनले मन्त्रालयको पत्रलाई आफूले आफ्नो वृत्ति जीवनको सामान्य प्रक्रियाका रुपमा लिएको बताएका छन्। ‘यसलाई मैले आफ्नो वृत्ति जीवनको सामान्य प्रक्रियाका रुपमा लिई आफ्नो नियमित काममा क्रियाशिल रहिरहेको छु’, पुनले भनेका छन्, ‘अत यस सम्बन्धमा मा.मन्त्रीज्यू र मन्त्रालयसँग जोडी अनर्गल प्रचार नगरिदिनुहुन र विश्वव्यापी मेन्डेमीकका रुपमा फैलिएको कोभिड-१९) को मारबाट मुलुकलाई बचाउन एकताबद्ध भइदिनुहुन सम्बद्ध सबैमा अनुरोध गर्दछु।’&nbsp;<img alt=\"\" src=\"http://bg.annapurnapost.com/uploads/media/docter-sher-bdr_20200419110002.jpg\" title=\"\" /><br />\r\n&nbsp;&nbsp;</p>",
            "featuredImage": "/uploads/media/docter-sherbahadur_20200419110039.jpg",
            "caption": null,
            "publishOn": "०७ बैशाख २०७७",
            "videoLink": null,
            "isFeatured": false,
            "isBreakingNews": false,
            "isImportantNews": false,
            "categories": [
                {
                    "id": 34,
                    "name": "समाज",
                    "alias": "social"
                },
                {
                    "id": 64,
                    "name": "भर्खरै",
                    "alias": "bharkharai"
                }
            ]
        },
        {
            "id": 153591,
            "title": "मिडियालाई जानकारी दिएको भन्दै डा. शेरबहादुर पुनलाई मन्त्रालयले काट्यो पत्र",
            "slug": "middiyaalaaii-jaankaarii-dieko-bhndai-ddaa-sherbhaadur-punlaaii-mntraalyle-kaattyo-ptr",
            "author": "अन्नपूर्ण",
            "province": "",
            "introText": null,
            "newsHighlights": null,
            "status": "DRAFT",
            "content": "<p><strong>काठमाडौं : </strong>सरकारले कारोना भाइरस (कोभिड १९)को बारेमा आवश्यक जानकारी विभिन्न संचारमाध्यममा दिएको र लेख लेखेको आरोपमा &nbsp;शुक्रराज ट्रपिकल तथा सरुवा रोग अस्पतालका डा. शेरबहादुर पुनसँग स्पष्टिकरण सोध्न पत्राचार गरेका छ।&nbsp;</p>\r\n\r\n<p>अस्पतालको रिसर्च युनिटका संयोजक समेत रहेका सरुवा रोग विशेषज्ञ डा. पुनलाई आइतबार स्पष्टिकरण दिनका लागि मन्त्रालयमा आउन निर्देशन दिएको पत्र बुझाउने तयारी भएको छ।</p>\r\n\r\n<p>मन्त्रालयले स्पष्टिकरणको लागि पत्र अस्पताल प्रशासनमा पठाइसकेको छ।&nbsp; जापानबाट पीएचडी गरेर स्वदेश फर्किएका डा. पुनले विभिन्न दैनिक अखबार र अनलाइनमा कोरोना भाइरसप्रति सचेतता फैलाउने उद्देश्यले लेखहरु लेख्दै आएका छन्। &nbsp;</p>\r\n\r\n<p>स्पष्टिकरण पत्र पठाइएको भन्ने आफूले सुने पनि हात परिनसकेको उनको भनाइ छ।&nbsp;‘कोरोना भाइरसको बारे सर्वसाधारण जनतालाई जानकारी दिएर सचेत गराउन लेख लेख्ने र अन्तर्वार्ता दिने गरेको थिएँ’, डा. पुनले अन्नपूर्ण अनलाइनसँग भने,‘ &nbsp;‘किन स्पष्टिकरण सोधिएको हो। आफै आश्चर्यमा परेको छुँ।’</p>\r\n\r\n<p>कोरोना भाइरस नयाँ रोग भएकाले आफूले थप अध्ययन गरेर जनतालाई जानकारी गराउने बाहेक अन्य कुनै गल्ती नगरेको उनले बताए। ‘कोरोना भाइरस नयाँ रोग भएकोले विदेशमा यस बारे भइरहेको अध्ययन अनुसन्धान र &nbsp;आफूले जानेको विषयमा लेखेको हुँ’, उनले भने, ‘संचारकर्मीले जिज्ञासा राखेको विषयमा जवाफ दिएको हुँ। त्यहिं नै गल्ती हो की ?’</p>\r\n\r\n<p>स्वास्थ्यमन्त्री भानुभक्त ढकालका प्रेस सल्लाहकार माधवप्रसाद तिवारीले भने डा. पुनलाई मन्त्रालयले कुनै किसिमको स्पष्टिकरण नसोधेको बताए ।&nbsp;</p>\r\n\r\n<p>‘शहिद शुक्रराज ट्रपिकल तथा सरूवा रोग अस्पतालमा करारमा कार्यरत डा शेरबहादुर पुनलाई स्वास्थ्य तथा जनसंख्या मन्त्रालयको कुनै पनि किसिमको स्पष्टिकरण सोधेको छैन’, सल्लाहकार तिवारीले भने, ‘उहाँलाई फोनमार्फत पटक पटक मन्त्रालयमा सम्पर्क गर्न अनुरोध गरिएकोमा सम्पर्कमा नआएपछि प्रशासनले सम्पर्कमा आउन पत्र पत्र काटेको हो ।’&nbsp;<br />\r\n&nbsp;</p>",
            "featuredImage": "/uploads/media/Sher-badhur-pun_20200418094211.jpg",
            "caption": null,
            "publishOn": "०६ बैशाख २०७७",
            "videoLink": null,
            "isFeatured": false,
            "isBreakingNews": false,
            "isImportantNews": false,
            "categories": [
                {
                    "id": 34,
                    "name": "समाज",
                    "alias": "social"
                }
            ]
        },
        {
            "id": 150866,
            "title": "कोभिड– १९ कमजोर भाइरस !",
            "slug": "kobhidd-19-kmjor-bhaairs",
            "author": "डा. शेरबहादुर पुन",
            "province": "",
            "introText": null,
            "newsHighlights": null,
            "status": "DRAFT",
            "content": "<p>कोरोना भाइरस परिवारमा कोभिड– १९ सबैभन्दा कान्छो र अरू प्रजातिको तुलनामा कमजोर देखिन्छ। आगामी दिनमा यो भाइरसबारेमा थप जानकारी आउँदै गर्दा आजको मितिसम्मको तथ्यांकलाई आधार मान्ने हो भने विगतमा देखिएको विशेष गरेर कोरोनाका अरू प्रजाति जस्तै मर्स तथा सार्स कोरोना भाइरसभन्दा यसको मृत्युदर धेरै कम देखिन्छ। यद्यपि यसको प्रसारण गति तीव्र र संख्याको हिसाबमा धेरै हुन सक्छ।</p>\r\n\r\n<p>हाल यसको मृत्युदर तीनदेखि चार प्रतिशतको हाराहारीमा देखिएको छ भने मर्स झन्डै ३० र सार्स १० प्रतिशतको हाराहारीमा छ। झन्डै ८० प्रतिशतजतिमा कोभिड– १९ को संक्रमण सामान्य हुने र ती व्यक्ति स्वास्थ्य केन्द्रसम्म नआउँदा तिनीहरूको गणना मृत्युदरको प्रतिशतमा जोडिएको छैन। तर यदि ती व्यक्ति पनि तथ्यांकमा समावेश गरिएर हेर्ने हो भने कोभिड– १९ को मृत्युदर अति न्यून हुने निश्चित छ। यसमा धेरै वैज्ञानिक पनि सहमत भएको देखिन्छ। यस मानेमा यो कोभिड– १९ प्रजाति विशेष गरेर अरू महामारीका रूपमा फैलिएको कोरोना परिवारका अरू प्रजातिभन्दा धेरै कम घातक भनिएको मान्न सकिन्छ।</p>\r\n\r\n<p>चीनको वुहान सहरबाट फैलिएको अनुमान गरिएको यो भाइरस चीनबाहिर विश्वका झन्डै एक सय ८० देशमा फैलिइसकेको छ। कोभिड– १९ विभिन्न कारण ती देशमा पुगेको भए पनि ती सबै देशमा सो भाइरसले समुदायमा व्यापकता पाएको भने होइन। विश्वका हरेक देशका मानिस भने आफ्नो देशमा यसले भयावह स्थिति ल्याउँछ कि भनेर त्रासमा बाँचेको भने देखिन्छ, जुन नेपालमा पनि छ। यसो भन्दै गर्दा हामीले गएको तीन महिनामा यसले कति देशमा भयावह स्थिति ल्यायो भनेर संख्यामा हेर्ने गरेको देखिँदैन।</p>\r\n\r\n<p>सञ्चारमाध्यमबाट आउने समाचारमा पनि संक्रमण फैलिएको देशको संख्या हेर्ने र महामारी फैलिएको देशका बारेमा बढी चासो दिनेर लिने गरेको पाहिन्छ तर यस्तो भयावह स्थिति कति देशमा थियो वा छ भनेर कसैले पनि सोचेको भने पाइँदैन। अहिलेसम्म चीन, कोरिया, इरान र इटालीमा यो भाइरसको अति प्रभाव परेको देखिन्छ। अर्को शब्दमा भन्नुपर्दा विश्वमा कोभिड– १९ देखिएको लगभग दुई प्रतिशत देशमा मात्र यसले भयावह महामारीको रूप लिएको देखिन्छ। अरू केही देशमा कोभिड– १९ सुस्तगतिमा रहेको वा नियन्त्रणमा राखेको देखिन्छ। यसको मतलब कोभिड– १९ पुगेको विश्वका हरेक देशमा यसले उत्तिकै प्रभाव वा मानवीय क्षति पार्न सक्ने क्षमता नराख्ने प्रस्टै देखिन्छ।</p>\r\n\r\n<blockquote>\r\n<p>धेरैको मन–मस्तिष्कमा कोभिड– १९ को संक्रमण हुनेबित्तिकै मृत्यु हुन्छ भन्ने छाप व्याप्त छ। तर यो भाइरस आफ्नै परिवारमा अरू प्रजातिभन्दा कम घातक र उस्तै लक्षण तथा सर्ने प्रकृति भएको फ्लु भाइरसको तुलनामा कम सक्रिय हुने देखिएको छ।</p>\r\n</blockquote>\r\n\r\n<p>हाल विश्वमा कोभिड– १९ र फ्लु भाइरस सँगसँगै घुमेको देखिन्छ। पंक्तिकारले कोभिड– १९ महामारीको उत्कर्षमा पुग्दा एक व्यक्ति चीन पुगेर फर्कनेबित्तिकै उच्च ज्वरो आउने, श्वासप्रश्वासमा कठिनाइ हुने र खोकी लाग्ने भएर अस्पताल आउँदा स्वास्थ्य परीक्षण र उपचार गरेको थियो। जोकोहीले पनि ती व्यक्तिमा कोभिड– १९ को संक्रमण भएको हुन सक्छ भनेर शंका गर्न सक्छन्। त्यो सोच गलत पनि होइन तर प्रयोगशाला परीक्षणबाट फ्लु ‘ए’ को संक्रमण देखियो। अर्थात् त्यो बेलामा चीनमा कोभिड– १९ सँगै फ्लुको भाइरस पनि घुमिरहेको प्रस्टै देखिन्थ्यो। नेपालमा पनि पंक्तिकारले सिन्धुपाल्चोकको एक गाउँमा लगभग पूरै रुघा, खोकी, ज्वरो देखिँदा धेरैले त्यसलाई कोभिड– १९ को संक्रमण होला भनेर शंकामा त्रासमा बसेको पाइएको थियो तर बिरामीको नमुना परीक्षण गर्दा हङकङ फ्लुको नामले चिनिने फ्लु ‘एच ३’ देखियो।</p>\r\n\r\n<p>हामीले फ्लु वा रुघा–खोकी लाग्दा पनि सबैभन्दा पहिले कोभिड– १९ लाई नै बढी प्राथमिकता दिँदा रहेछांै भन्ने देखिन्छ। बितेका चार–पाँच महिनामा अमेरिकामा मात्र अनुमानित झन्डै १३ देखि २२ हजारको हाराहारीमा फ्लुबाट उत्पन्न जटिलताबाट त्यहाँका नागरिकको मृत्यु भएको अमेरिकाको सेन्टर फर डिजिज कन्ट्रोल एन्ड प्रिभेन्सनले जनाएको छ। तर कोभिड– १९ ले तीन महिना बितिसक्दा पनि आजको मितिसम्म विश्वभरिको मृत्यु हुनेको संख्या १० हजारभन्दा पनि कम भएको देखिन्छ। यसको अर्थ कोभिड– १९ को कारणले थप धेरै मानिसको मृत्यु होस् भन्न खोजिएको होइन तर फ्लु भाइरसको तुलनामा यो भाइरस धेरै कमजोर रहेछ भन्ने प्रस्टै देख्न सकिन्छ। यद्यपि यस संक्रमणको उतारचढाव आगामी दिनमा कस्तो हुन्छ भनेर हेर्न अरू केही हप्ता भने कुर्नुपर्ने नै हुन्छ।</p>\r\n\r\n<p>फ्लु र कोभिड– १९ को सर्ने प्रकृति र लक्षण लगभग उस्तै भएकाले पनि यहाँ तुलना गर्न खोजिएको हो। फ्लुले विशेष गरेर बालबालिका, दीर्घरोगी तथा वृद्धवृद्धालाई बढी प्रभावित पारेको देखिन्छ। फ्लु भाइरसले युवालाई पनि उत्तिकै जोखिममा पारेको देखिन्छ तर कोभिड– १९ का बारेमा गरिएको अनुसन्धानको निष्कर्षले बालबालिकामा यसको प्रभाव लगभग नगन्य वा शून्यप्राय भएको देखाएको छ। अझ नवजात शिशुमा समेत कोभिड– १९ को संक्रमण देखिँदा पनि कडा अथवा मृत्यु नभएको देखिएको छ। यसले विशेष गरेर वृद्धवृद्धा यो पनि ७०–८० वर्षभन्दा माथिकालाई मात्र बढी प्रभावित गराएको देखिएको छ। यसरी सरसर्ति हेर्दा कोभिड– १९ को विशेष प्रभाव एउटा मात्र उमेर र समूहप्रति बढी र विशेष लक्ष्यित भएको देखिन्छ।</p>\r\n\r\n<p>विश्व स्वास्थ्य संगठनका अनुसार फ्लु भाइरसले संक्रमण गरेको दिनदेखि लक्षण देखिने समयसम्मको अवधि कोभिड– १९ को भन्दा छोटो हुने र एक व्यक्तिबाट अर्को व्यक्तिमा सर्ने समय अन्तराल पनि कोभिड– १९ भाइरसको भन्दा छिटो–छिटो हुने उल्लेख गरेको छ। यसबाट पनि कोभिड– १९ को एक व्यक्तिबाट अर्को व्यक्तिमा सर्ने गति फ्लु भाइरसको भन्दा कम भएको देखिन्छ। नेपालमा देखिएको पहिलो कोभिड– १९ को बिरामीबाट नजिकको सम्पर्कमा आएका अरू व्यक्तिमा सरेको देखिँदैन र छैन। तर फ्लुको संक्रमण विद्यालय र गुम्बा वा सार्वजनिक स्थलहरूमा कसैलाई देखे लगभग त्यहाँ भएका सम्पूर्ण व्यक्तिलाई पनि त्यही समयमा संक्रमण हुने गरेको प्रशस्त उदाहरण छन्। यसबाट पनि कोभिड– १९ को भाइरस सर्ने र सार्ने कुरामा पनि फ्लु भाइरसभन्दा कम क्षमता रहेछ भन्ने देखिन्छ।</p>\r\n\r\n<p>चीनका अनुसन्धानकर्ताले कोभिड– १९ ले फेरि दोस्रोपटक संक्रमण गरेमा यसको लक्षण कडा नहुने वा रोग नै नदेखिने प्रारम्भिक तर सानो अनुसन्धानको नतिजा हालै सार्वजनिक गरेको थियो। यो अनुसन्धान बाँदरमा गरिएको थियो। यो अनुसन्धान प्रारम्भिक चरणमा रहेको भए पनि यसले एकपटक संक्रमण गरिसकेकालाई फेरि बिरामी बनाउन नसक्ने रहेछ भन्ने संकेत भने गरेको देखिन्छ। यद्यपि यस प्रकारको अनुसन्धान मानवमा गरेपछि अझ प्रस्ट हुनेछ। तर फ्लुले भने हरेक मौसममा आफ्नो जेनेटिक रूप परिवर्तन गर्दै (नेपालमा विशेषतः मार्च र अगस्त महिनामा) अत्यधिक मानिसलाई संक्रमण गरी मृत्युसमेत गराउने गर्छ। यसर्थ भोलि कोभिड– १९ विरुद्धको खोपको विकास भएको अवस्थामा सो खोपले अत्यधिक वा पूर्ण सुरक्षा दिन सक्ने देखिन्छ तर फ्लु भाइरसको खोप विकास भइसकेको भए पनि यसले पूर्णरूपमा सुरक्षा दिने गरेको दिँदैन।</p>\r\n\r\n<p>कोभिड– १९ भाइरस, कोरोना परिवारको सबैभन्दा कान्छो र नयाँ प्रजाति भएकाले मानिसमा कूतुहलता र जिज्ञासा र धेरै जानकारी थाहा नभएकाले सँगसँगै त्रास सिर्जना पनि गरेको छ। धेरैको मनमस्तिष्कमा कोभिड– १९ को संक्रमण हुनेबित्तिकै मृत्यु हुन्छ भन्ने छाप व्याप्त भएको पाइन्छ। तर कोभिड– १९ भाइरस आफ्नै कोरोना भाइरस परिवारमा अरू प्रजातिभन्दा कम घातक र उस्तै लक्षण तथा सर्ने प्रकृति भएको फ्लु भाइरसको तुलनामा कम सक्रिय हुने देखिएको छ। त्यसो हो भने ‘के कोभिड– १९ भाइरस हामीले सोचेभन्दा कमजोर रहेनछ त ? ’</p>\r\n\r\n<p><strong>–डा. पुन क्लिनिकल रिसर्च युनिट शुक्रराज ट्रोपिकल तथा सरुवारोग अस्पतालका संयोजक हुन्।</strong></p>\r\n\r\n<p></p>",
            "featuredImage": "/uploads/media/corona-virus_20200118030718.jpg",
            "caption": null,
            "publishOn": "०८ चैत २०७६",
            "videoLink": null,
            "isFeatured": false,
            "isBreakingNews": false,
            "isImportantNews": false,
            "categories": [
                {
                    "id": 31,
                    "name": "विचार",
                    "alias": "opinion"
                }
            ]
        },
        {
            "id": 142491,
            "title": "सीमा विवादमा सरकार मुकदर्शक बन्यो : शेरबहादुर देउवा",
            "slug": "siimaa-vivaadmaa-srkaar-mukdrshk-bnyo-sherbhaadur-deuvaa",
            "author": "हरि शर्मा (नवलपरासी)",
            "province": "गण्डकी",
            "introText": "फाइल तस्बिर ।",
            "newsHighlights": null,
            "status": "DRAFT",
            "content": "<p style=\"text-align: justify;\">नवलपुर : नेपाली कांग्रेसका सभापति एवं पूर्वप्रधानमन्त्री शेरबहादुर देउवाले सीमा विवादमा सरकार मुकदर्शक बनेको आरोप लगाएका छन् ।</p>\r\n\r\n<p style=\"text-align: justify;\">भारतले जारी गरेको नक्साका विषयमा कांग्रेस र जनस्तरबाट समाधान गर्न दबाब दिए पनि नेकपाको सरकारले चासो नदिएको उनको आरोप छ ।</p>\r\n\r\n<p style=\"text-align: justify;\">‘कालापानी, लिपुलेक र लिम्पियाधुरा हाम्रो अभिन्न अंग हो । हामी यसलाई कुनै हालतमा छाड्दैनौँ । अहिले देशभर विरोध भइरहेको छ । सरकारले भारतसँग संवाद गरी समाधानतर्फ लाग्नुपर्नेमा मुकदर्शक बनेर बसेको छ,’ नेता देउवाले भने ।</p>",
            "featuredImage": "/uploads/media/Sher-Bahadur-Deuba-congress_20190919024556.jpg",
            "caption": null,
            "publishOn": "२० मङि्सर २०७६",
            "videoLink": null,
            "isFeatured": false,
            "isBreakingNews": false,
            "isImportantNews": false,
            "categories": [
                {
                    "id": 32,
                    "name": "राजनीति",
                    "alias": "politics"
                }
            ]
        },
        {
            "id": 136735,
            "title": "वर्तमान सरकार पूर्ण रुपमा असफल भयो : शेरबहादुर देउवा",
            "slug": "vrtmaan-srkaar-puurnn-rupmaa-asphl-bhyo-sherbhaadur-deuvaa",
            "author": "जितेन्द्रनारायण ठाकुर",
            "province": "Province 1",
            "introText": null,
            "newsHighlights": null,
            "status": "DRAFT",
            "content": "<p style=\"text-align: justify;\"><strong>विराटनगर :</strong>&nbsp;नेपाली कांग्रेसका सभापति शेरबहादुर देउवाले&nbsp;वर्तमान सरकार पूर्ण रुपमा असफल भएको ठोकुवा गरेका छन् ।</p>\r\n\r\n<p style=\"text-align: justify;\">केपी शर्मा ओलीको नेतृत्वमा रहेको वामपन्थी सरकारले प्रजातन्त्रको मुल्य मान्यता विपरीत मुलुकलाई कम्युनिस्ट राज्य बनाउन लागेको उनको आरोप छ ।&nbsp;साथै देउवाले वर्तमान सरकार मुलुकमा संविधानको मर्म विपरीत अघि बढेर तहसतहस बनाएको बताए ।</p>\r\n\r\n<p style=\"text-align: justify;\">यस्तै संवैधानिक वाटो वाइपास गरेर मुलुकमा अराजकता मच्चाउन खोजे आफूहरु चुुप लागेर नबस्ने उनको चेतावनी छ ।&nbsp;सरकारले स्वतन्त्र प्रेस, न्यायपालिका, मानवअधिकार जस्ता लोकतन्त्रका आधार स्तम्भलाई क्रमिक रुपमा हस्तपेक्ष गर्दै लोकतन्त्रलाई नै सखाप बनाउन लागेको नेता देउवाको दावी छ ।</p>\r\n\r\n<p style=\"text-align: justify;\">यसबाहेक उनले आफ्नो पार्टी कांग्रेसका विभागको गठन महाधिवेशनअघि नै हुने बताएका छन् । विराटनगर विमानस्थलमा उनले पत्रकारहरुसमक्ष यस्तो बताएका हुन् ।</p>",
            "featuredImage": "/uploads/media/deuwa-sherbdr_20190910103101.jpg",
            "caption": null,
            "publishOn": "२४ भदौ २०७६",
            "videoLink": null,
            "isFeatured": false,
            "isBreakingNews": false,
            "isImportantNews": true,
            "categories": [
                {
                    "id": 32,
                    "name": "राजनीति",
                    "alias": "politics"
                }
            ]
        },
        {
            "id": 130096,
            "title": "शेरबहादुरजी आफैं घेर्न आउनुभयो, आश्चर्यचकित भएँ : प्रधानमन्त्री",
            "slug": "sherbhaadurjii-aaphain-ghern-aaunubhyo-aashcryckit-bhen-prdhaanmntrii",
            "author": "अन्नपूर्ण",
            "province": "",
            "introText": null,
            "newsHighlights": null,
            "status": "DRAFT",
            "content": "<p><strong>काठमाडौं : </strong>प्रधानमन्त्री केपी शर्मा ओलीले प्रमुख प्रतिपक्षी कंग्रेसले संसदमा असंसदीय र अमर्यादित गतिविधि देखाएको टिप्पणी गरेका छन्। मंगलबार आफू बोल्ने क्रममा <a href=\"http://annapurnapost.com/news/130068\" target=\"_blank\">कांग्रेस सांसदहरूले अवरोध गरेपछि</a> सिंहदरबारमा आयोजित पत्रकार सम्मेलनमा प्रधानमन्त्रीले दक्षिणपन्थी र प्रतिगामी शक्तिको मोर्चाबन्दी स्पष्ट रुपमा देखिएको दाबी गरे।</p>\r\n\r\n<p>&#39;लोकतन्त्र, संघीयता, गणतन्त्र र जनताको शासनविरुद्ध अलोकतान्त्रिक शक्तिहरूको मोर्चाबन्दी स्पष्ट देखा परेको छ&#39;, प्रधानमन्त्रीले भने, &#39;विभिन्न प्रकारका तत्वहरू देखा परेका छन्। अति बामपन्थी, उग्रपन्थीदेखि अति दक्षिणपन्थी र प्रतिक्रियावादीसम्म एकजुट भएको अवस्था छ। त्यसको प्रतिविम्ब संसदमा पनि देखियो।&#39;</p>\r\n\r\n<p>सात सालको आन्दोलनपछि सबैलाई साथ लिनुपर्नेमा परिवर्तनकारी शक्तिलाई प्रतिबन्ध लगाइएको स्मरण गर्दै प्रधानमन्त्रीले त्यतिबेला पनि कांग्रेसले प्रतिक्रियावदीसँग सहकार्य गरेको बताए। त्यही नीतिले २००७&nbsp; सालपछि जनताले चाहेजस्तो संविधान नबनेको उनले टिप्पणी गरे।</p>\r\n\r\n<p><strong>कांग्रेसको बालहठ</strong></p>\r\n\r\n<p>सम्बोधनका लागि समय लिइसकेको अवस्थामा प्रधानमन्त्री भन्दा पहिला बोल्न पाउनुपर्छ भनेर प्रतिपक्षी कांग्रेसले बालहठ देखाएको उनले टिप्पणी गरे।</p>\r\n\r\n<p>प्रधानमन्त्री तथा मन्त्रिपरिषद् कार्यालय सिंहदरबारमा पत्रकार सम्मेलन गरेर प्रधानमन्त्री ओलीले कांग्रेसले संसदमा &#39;अत्यन्तै असंसदीय र अमर्यादित व्यवहार देखाएको&#39; बताए। मंगलबार कांग्रेसको अवरोधका कारण रोस्ट्रममा पुगिसकेका प्रधानमन्त्री सम्बोधन नगरी फर्किन बाध्य भएका थिए। कांग्रेसको अवरोधका कारण प्रधानमन्त्रीको सम्बोधनमात्र स्थगित भएन सभामुखले बैठक नै स्थगित गरेका थिए।</p>\r\n\r\n<p>&#39;असंसदीय र अमर्यादित व्यवहारले अकारण संसद स्थगित हुने अवस्था बन्यो&#39;, प्रधानमन्त्रीले भने, &#39;दुनियाको लोकतान्त्रिक अभ्यासमा प्रधानमन्त्रीले समसामयिक विषयमा आवश्यक परेको खण्डमा संसदलाई सरकारका दृष्टिकोणबारे जानकारी गराउने अभ्यास हुन्छ। प्रधानमन्त्रीलाई बोल्न नदिने र प्रधानमन्त्रीले लिएको समयभन्दा पहिले आफूले बोल्नुपर्छ भन्ने बालहठ लोकतन्त्रमा कहीँ पनि हुँदैन।&#39;</p>\r\n\r\n<p>प्रधानमन्त्रीले अगाडिदेखि तय भएको आफ्नो सम्बोधन रोक्नका लागि मात्र कांग्रेसले अलोकतान्त्रिक ढंगले संसदमा अवरोध गरेको बताए। &#39;आश्चर्य लाग्दो गरी अगाडिदेखि तय भएको सम्बोधनको समयमा आफूले बोल्न पाउनुपर्छ भन्ने अड्डीमात्र उसले लिएन, बोल्न रोक्न बेलमा गएर संसदको कारबाहीलाई अवरोध गरियो। तर त्यस्तो गर्नुपर्ने विषय थिएन&#39;, प्रधानमन्त्रीले भने, &#39;पहिले प्रधानमन्त्रीले बोल्ने र पछि विपक्षी दलको नेता तथा अरुले वरियताअनुसार बोल्ने संसदीय प्रचलन हो।&#39;</p>\r\n\r\n<p>कांग्रेसले हरेक क्षेत्रमा निहुँ खोज्न थालेको भन्दै प्रधानमन्त्रीले आक्रोश पोखे। संसदमा बोल्न नपाएका कारण आफूले बाहिर पत्रकार सम्मेलन गरेको अर्थ नलगाउन उनले आग्रह गरे।</p>\r\n\r\n<p>उनले कांग्रेस सभापति शेरबहादुर देउवा आफैं नेतृत्व गरेर बेल घेर्न आइपुगेको भन्दै व्यंग्य गरे। &#39;मेरा लामो समयदेखिका मित्र, लोकतान्त्रिक आन्दोलनका सहयात्री, आफैं नेतृत्व गरेर बेल घेर्ने कामको नेतृत्व गरेर जानुभयो&#39;, प्रधानमन्त्रीले भने, &#39;म आश्चर्यचिकत भएँ, उहाँले संसदीय मर्यादा थाहा पाउनुपर्ने हो।&#39;</p>",
            "featuredImage": "/uploads/media/pm-kp-oli-press-meet_20190618112156.jpg",
            "caption": null,
            "publishOn": "०३ असार २०७६",
            "videoLink": null,
            "isFeatured": false,
            "isBreakingNews": false,
            "isImportantNews": false,
            "categories": [
                {
                    "id": 32,
                    "name": "राजनीति",
                    "alias": "politics"
                }
            ]
        },
        {
            "id": 129170,
            "title": "प्रधानमन्त्री झनै निरंकुश भए : शेरबहादुर देउवा",
            "slug": "prdhaanmntrii-jhnai-nirnkush-bhe-sherbhaadur-deuvaa",
            "author": "ईश्वरकाजी खाइजू",
            "province": "बागमती",
            "introText": "फाइल फाेटाे ।",
            "newsHighlights": null,
            "status": "DRAFT",
            "content": "<p style=\"text-align: justify;\"><strong>भक्तपुर :</strong>&nbsp;नेपाली कांग्रेसका सभापति शेरबहादुर देउवाले प्रधानमन्त्री केपी शर्मा ओली आफूमा सबै शक्ति केन्द्रित गरी झन् झन् निरंकुश बन्दै आएको आरोप लगाएका छन् ।</p>\r\n\r\n<p style=\"text-align: justify;\">राष्ट्रिय जनजागरण अभियानअन्तर्गत नेपाली कांग्रेस भक्तपुरले शुक्रबार मध्यपुर थिमी नपा&ndash;७ नगदेशमा आयोजित कार्यक्रमलाई सम्बोधन गर्दै सभापति देउवाले यस्तो बताएका हुन् ।</p>\r\n\r\n<p style=\"text-align: justify;\">न्यायपालिका, नेपाली सेना, राष्ट्रिय अनुसन्धान, मानव अधिकार आयोगमा हस्तक्षेप गरेर आफू निरंकुश बन्न खोजेको उनको टिप्पणी छ । &lsquo;प्रजातन्त्रको सौन्दर्य स्वतन्त्र न्यायपालिका हो । जसले सरकारलाई नियमन गर्छ । तर ओली सरकारले न्यायपालिकामाथि हस्तक्षेप गरिरहेको छ । सेना राष्ट्रिय हो तर प्रधानमन्त्री ओलीले आफू मातहत ल्याउनु निन्दनीय छ,&rsquo; देउवाले भने ।</p>\r\n\r\n<p style=\"text-align: justify;\">मुलुक संघीय भए पनि सरकारले केन्द्रीकृत शासन सञ्चालन गरिरहेको उनको भनाइ थियो ।</p>\r\n\r\n<p style=\"text-align: justify;\"><strong>गुठी विधेयक खारेज गर</strong></p>\r\n\r\n<p style=\"text-align: justify;\">देउवाले परम्परागत रुपमा चलेका गुठीलाई खारेज गर्ने उद्देश्यले ल्याइएको प्रस्तावित गुठी विधेयक खारेज गर्न पनि माग गरेका छन् ।</p>\r\n\r\n<p style=\"text-align: justify;\">&lsquo;परम्परागत रुपमा चलेका गुठी खारेज गर्ने उद्देश्यले गुठी विधेयक ल्याउन खोजिएको छ&rsquo;, सभापति देउवाले भने, &lsquo;यसले भक्तपुर, काठमाडौं र ललितपुरको कला संस्कृति र नेवारी पर्व&ndash;परम्परा मास्न खोजेको छ ।&rsquo;</p>",
            "featuredImage": "/uploads/media/sher-badhur-duba_20190429140029.jpg",
            "caption": null,
            "publishOn": "२४ जेठ २०७६",
            "videoLink": null,
            "isFeatured": false,
            "isBreakingNews": false,
            "isImportantNews": true,
            "categories": [
                {
                    "id": 32,
                    "name": "राजनीति",
                    "alias": "politics"
                }
            ]
        },
        {
            "id": 124950,
            "title": "कुखुरामा नि कर लाग्छ, केपीको नाम करप्रसाद ओली नै राख्नुपर्ने : शेरबहादुर देउवा",
            "slug": "kukhuraamaa-ni-kr-laagch-kepiiko-naam-krprsaad-olii-nai-raakhnuprne-sherbhaadur-deuvaa",
            "author": "केशवशरण लामिछाने",
            "province": "गण्डकी",
            "introText": null,
            "newsHighlights": null,
            "status": "DRAFT",
            "content": "<p style=\"text-align:justify\"><strong>पोखरा :</strong>&nbsp;कांग्रेसका सभापति शेरबहादुर देउवाले पोखरामा पुगेर सरकारविरुद्ध फेरि कडा प्रतिक्रिया दिएका छन् ।</p>\r\n\r\n<p style=\"text-align:justify\">आफ्नो उपस्थिति नहुने भन्दाभन्दै पनि संवैधानिक परिषद्को बैठक राखिएको सरकारसँग उनको गुनासो थियो । &lsquo;म आउन सक्दिन भन्दाभन्दै मिटिङ राखियो । म यसको विरोध गर्छु ।&rsquo; नेता देउवाले भने ।</p>\r\n\r\n<p style=\"text-align:justify\">साथै ओली सरकारले १ वर्षमा एउटा पनि राम्रो काम नगरेको आरोप उनले दाेहाेर्&zwj;याएका छन् । &lsquo;एउटा जिल्लाबाट अर्काे जिल्लामा कुखुरा लैजाँदा पनि कर लगाएको छ&rsquo;, देउवा भन्छन्, &lsquo;केपी ओलीको नाम करप्रसाद ओली नै राख्नुपर्ने हो !&rsquo;</p>\r\n\r\n<p style=\"text-align:justify\">प्रतिपक्षी नेता देउवाले निर्मला पन्तका हत्यारालाई बचाउने काम पनि सरकारबाटै भएको आरोप लगाए । प्रधानमन्त्री केपी ओलीले मनपरी गरेको तथा सेनामाथि पहिलोपटक हस्तक्षेप गरेको पनि उनको टिप्पणी थियो ।</p>",
            "featuredImage": "/uploads/media/deuba_20180923001908.jpg",
            "caption": null,
            "publishOn": "२८ चैत २०७५",
            "videoLink": null,
            "isFeatured": false,
            "isBreakingNews": false,
            "isImportantNews": false,
            "categories": [
                {
                    "id": 32,
                    "name": "राजनीति",
                    "alias": "politics"
                }
            ]
        },
        {
            "id": 124882,
            "title": "ओली सरकाले एक वर्षमा काम हैन उखान टुक्का मात्रै हान्याे :  शेरबहादुर देउवा",
            "slug": "olii-srkaale-ek-vrssmaa-kaam-hain-ukhaan-ttukkaa-maatrai-haanyaae-sherbhaadur-deuvaa",
            "author": "श्रीराम केसी",
            "province": "बागमती",
            "introText": null,
            "newsHighlights": null,
            "status": "DRAFT",
            "content": "<p style=\"text-align: justify;\"><strong>बनेपा :</strong>&nbsp;नेपाली कांग्रेसका सभापति शेरबहादुर देउवाले वर्तमान सरकारले एक वर्षमा एउटा पनि प्रभावकारी काम गर्न नसकेको आरोप लगाएका छन् ।</p>\r\n\r\n<p style=\"text-align: justify;\">विकास र समृद्धिको सट्टा हत्या र बलात्कार मात्र बढेको आरोप उनको छ । सरकारले अधिनायकवाद बढाउँदै जनताको अधिकार खोसेको पनि उनले बताए ।</p>\r\n\r\n<p style=\"text-align: justify;\">बुधबार काभ्रेको भकुण्डेबेसीमा कांग्रेसको क्षेत्रीय पार्टी कार्यालय शिलान्यास तथा वृहत आमसभामा बोल्दै सभापति देउवाले सरकारले एक वर्षमा एउटा पनि देखाउन लायक काम गर्न नसकेको बताएका हुन् ।</p>\r\n\r\n<p style=\"text-align: justify;\">&lsquo;ओली सरकाले काम होइन उखान टुक्का मात्र हान्ने काम गर्&zwj;याे,&rsquo; देउवाले भने, &lsquo;बोलेका काम कुनै पूरा गर्न सकेको छैन । एक वर्ष भयो सरकारले अधिनायकबाद, हत्या हिंसा र बलात्कारीको संरक्षणमा लागेको छ ।&rsquo;</p>\r\n\r\n<p style=\"text-align: justify;\">यसबाहेक नेता देउवाले निर्मला पन्तको हत्याराको संरक्षणमा सरकार लागेको पनि आरोप लगाए । &lsquo;हत्या हिंसा बलात्कार नियन्त्रण गर्न नसक्ने सरकारबाट के अपेक्षा गर्न सकिन्छ आफैँ हत्यारा बलात्कार र भष्ट्रचारीको संरक्षणमा लागेको छ ।&rsquo;</p>",
            "featuredImage": "/uploads/media/sherbahadur-deuba-nc_20180909131632.jpg",
            "caption": null,
            "publishOn": "२७ चैत २०७५",
            "videoLink": null,
            "isFeatured": false,
            "isBreakingNews": false,
            "isImportantNews": true,
            "categories": [
                {
                    "id": 32,
                    "name": "राजनीति",
                    "alias": "politics"
                }
            ]
        },
        {
            "id": 106523,
            "title": "शेरबहादुरको प्रश्न : न्याय माग्दा मारिनुपर्ने यो कस्तो राज्य हो ?",
            "slug": "sherbhaadurko-prshn-nyaay-maagdaa-maarinuprne-yo-ksto-raajy-ho",
            "author": "अन्नपूर्ण",
            "province": "",
            "introText": "फाइल तस्बिर",
            "newsHighlights": null,
            "status": "DRAFT",
            "content": "<p style=\"text-align:justify\">काठमाडौँः नेपाली कांग्रेसका सभापति शेरबहादुर देउवाले बलात्कार लगायतका जघन्य घटनाप्रति चिन्ता व्यक्त गरेका छन् ।&nbsp;</p>\r\n\r\n<p style=\"text-align:justify\">आइतवार बसेको प्रतिनिधि सभाको बैठकमा विशेष समय लिएर बोल्दै प्रमुख प्रतिपक्षी दलका नेतासमेत रहेका देउवाले महिला तथा बालबालिकामाथि हिंसा बढिरहँदा पनि राज्य निरिह भएको भन्दै कडा आलोचना गरे ।&nbsp;</p>\r\n\r\n<p style=\"text-align:justify\">कांग्रेसका सभापति समेत रहेका देउवाले बलात्कारसहितका जघन्य अपराधबाट पीडित भएकाहरुले न्याय माग्दा राज्यले उल्टै गोली हानेर मारिरहेको भन्दै सरकारी कदमको भर्त्सना&nbsp;गरे ।&nbsp;</p>\r\n\r\n<p style=\"text-align:justify\">&lsquo;राज्यले नै दोषीलाई जोगाउन खोज्दा हजारौँ नागरिक सडकमा उत्रिनु स्वभाविक हो&rsquo;, कञ्चनपुरको महेन्द्रनगरमा भएको घटनातर्फ इङ्गित गर्दै देउवाले भने, &lsquo;बालिका र उनका परिवारले न्याय माग्दा अर्को बालकले मारिनुपर्ने कस्तो राज्य हो ? यो कस्तो न्याय हो ?&rsquo;&nbsp;</p>\r\n\r\n<p style=\"text-align:justify\">सभापति देउवाले फरक प्रसंगमा बोल्दै सरकारले न्यायपालिकालाई कार्यपालिकाको लाचार छायाँ बनाउन खोजेको पनि आरोप लगाए । &lsquo;अहिले सरकारी गतिविधि हेर्दा न्यायपालिकालाई कार्यपालिकाको लाचार छायाँ बनाउने कोशिश भइरहेको छ&rsquo;, उनलेभने, &lsquo;न्यायपालिकाको भूमिका खुम्च्याउने कोशिश कुनै हालतमा रोकिनुपर्छ, सरकारको गतिविधि त्यही दिशातर्फ गइरहेकाले हामी यसतर्फ सचेत गराउन चाहन्छौँ ।&rsquo;<br />\r\n&nbsp;</p>",
            "featuredImage": "/uploads/media/20180422215429_Sherbahadur_Deuba_214716162-1.jpg",
            "caption": null,
            "publishOn": "१० भदौ २०७५",
            "videoLink": null,
            "isFeatured": false,
            "isBreakingNews": false,
            "isImportantNews": false,
            "categories": [
                {
                    "id": 32,
                    "name": "राजनीति",
                    "alias": "politics"
                }
            ]
        },
        {
            "id": 103437,
            "title": "गोविन्द केसीलाई भेट्न शिक्षण अस्पताल जाँदै शेरबहादुर देउवा",
            "slug": "govind-kesiilaaii-bhettn-shikssnn-asptaal-jaandai-sherbhaadur-deuvaa",
            "author": "अन्नपूर्ण",
            "province": "",
            "introText": "फाइल तस्बिर",
            "newsHighlights": null,
            "status": "DRAFT",
            "content": "<p style=\"text-align:justify\"><strong>काठमाडौँ: </strong>नेपाली कांग्रेसका सभापति शेरबहादुर देउवा २१ दिनदेखि अनशनरत प्राध्यापक डाक्टर गोविन्द केसीलाई भेट्न त्रिवि शिक्षण अस्पताल जाने भएका छन् ।&nbsp;पूर्वप्रधानमन्त्री समेत रहेका देउवा शुक्रबार अपरान्ह ४ बजे केसीलाई भेट्न शिक्षण अस्पतालस्थित गणेशमान सिंह स्मृति भवनमा जान लागेका हुन् ।&nbsp;</p>\r\n\r\n<p style=\"text-align:justify\">जुम्लामा २० दिन अनशन बसेका केसीलाई सरकारले त्यहाँबाट हेलिकोप्टरमा राखेर काठमाडौँ ल्याएको थियो । केसीका सहयोगी डाक्टर अभिषेक सिंहले देउवाको सचिवालयबाट फोनमार्फत यस्तो जानकारी आएको बताएका छन् ।&nbsp;</p>\r\n\r\n<p style=\"text-align:justify\">शुक्रबारै राष्ट्रिय जनता पार्टी नेपालका नेताहरु पनि केसीलाई भेट्न शिक्षण अस्पताल जाँदैछन् ।&nbsp;</p>",
            "featuredImage": "/uploads/media/20180422215429_Sherbahadur_Deuba_214716162-1.jpg",
            "caption": null,
            "publishOn": "०४ साउन २०७५",
            "videoLink": null,
            "isFeatured": false,
            "isBreakingNews": false,
            "isImportantNews": true,
            "categories": [
                {
                    "id": 32,
                    "name": "राजनीति",
                    "alias": "politics"
                }
            ]
        },
        {
            "id": 103111,
            "title": "शेरबहादुरको आरोप: सरकारले गोविन्द केसीको ज्यान लिन खोज्दैछ",
            "slug": "sherbhaadurko-aarop-srkaarle-govind-kesiiko-jyaan-lin-khojdaich",
            "author": "अन्नपूर्ण",
            "province": "",
            "introText": "फाइल तस्बिर",
            "newsHighlights": null,
            "status": "DRAFT",
            "content": "<p style=\"text-align:justify\"><strong>काठमाडौँ: </strong>नेपाली कांग्रेसका सभापति शेरबहादुर देउवाले आमरण अनशनरत डा गोविन्द केसीका मागप्रति गम्भीर हुन सरकारलाई आग्रह गरेका छन् ।&nbsp;</p>\r\n\r\n<p style=\"text-align:justify\">सभापति देउवाले सोमबार एक विज्ञप्तिमार्फत डा केसीको स्वास्थ्य स्थिति थप बिग्रँदै गएको खबरले आफूलाई गम्भीर बनाएको उल्लेख गरेका छन् । उनले यसमा सरकार वार्तामार्फत समाधानका लागि गम्भीर नहुनुलाई झनै गम्भीर विषयका रुपमा लिएको बताएका छन् ।&nbsp;</p>\r\n\r\n<p style=\"text-align:justify\">सभापति देउवाले चिकित्सा शिक्षामा सुधारका लागि अनशनरत डा केसीसँग वार्ता गरी उनका माग सम्बोधन गर्दै उनको जीवन रक्षाका लागि तत्कालै अग्रसरता लिनु सरकारको दायित्व रहेको स्मरण गराएका छन् ।&nbsp;</p>\r\n\r\n<p style=\"text-align:justify\">&#39;मेरो नेतृत्वमा रहेको अघिल्लो सरकारले चिकित्सा शिक्षामा व्यापक सुधार गर्ने उद्देश्यका साथ चिकित्सा शिक्षा विधेयकलाई अध्यादेशमार्फत जारी गरेको थियो&#39;, उनले भनेका छन्, &#39;डा केसीसँगको वार्ता, सरोकारवालासँगको छलफल, उच्चस्तरीय माथेमा कार्यदलको प्रतिवेदन एवं आम नागरिकको भावनालाई मध्यनजर राखेर जारी त्यो अध्यादेशकै हुबहु विधेयक प्रस्तुत गर्नु नै विद्यमान जटिलताको विवेक सम्मत् हल हुने मेरो दृढ निष्कर्ष छ ।&#39;</p>\r\n\r\n<p style=\"text-align:justify\">शासन सञ्चालन क्रममा सरकारले विवेकको मार्ग अख्तियार नगर्दा त्यसले गम्भीर दुर्घटना निम्त्याउने उल्लेख गर्दै उनले डा केसीको जीवनमा तलमाथि हुनसक्ने परिस्थितिको निर्माण वर्तमान सरकारले नियतवश गरिरहेको गम्भीर आशंका उब्जिएको बताएका छन् ।&nbsp;</p>\r\n\r\n<p style=\"text-align:justify\">सभापति देउवाले अप्रिय घटना भएका खण्डमा सम्पूर्ण दोषको जिम्मेवारी सरकारको हुने मात्रै होइन, चिकित्सा शिक्षामा सुधारको अभियानकाप्रति नै गम्भीर घात हुने चेतावनी समेत दिएका छन् ।&nbsp;</p>\r\n\r\n<p style=\"text-align:justify\">डा केसी चिकित्सा शिक्षा क्षेत्रमा सुधारको माग गर्दै १७ दिनदेखि जुम्लामा आमरण अनशनरत छन् । उनको यो १५ औँ आमरण अनशन हो । यता कांग्रेसले प्रतिनिधिसभाको आजको बैठकमा डा केसीका माग सम्बोधनमा सरकार गम्भीर नदेखिएको भन्दै सदन अवरुद्ध गरेको छ । रासस</p>\r\n\r\n<p style=\"text-align:justify\"><img alt=\"\" src=\"http://bg.annapurnapost.com/uploads/media/nepali-congress-statement-about-govinda-kc_20180716100523.jpg\" title=\"\" /><br />\r\n&nbsp;</p>",
            "featuredImage": "/uploads/media/20180416012245_Sherbahadur-deuba.jpg",
            "caption": null,
            "publishOn": "३२ असार २०७५",
            "videoLink": null,
            "isFeatured": false,
            "isBreakingNews": false,
            "isImportantNews": false,
            "categories": [
                {
                    "id": 32,
                    "name": "राजनीति",
                    "alias": "politics"
                }
            ]
        },
        {
            "id": 94661,
            "title": "'शेरबहादुरजीको ढंग पुगेन'",
            "slug": "94661",
            "author": "अन्नपूर्ण",
            "province": "",
            "introText": "<p>सुरुमा मैले शेरबहादुरजी सघाएकै होइन। सुशील कोइराला जीवित भएको भए म उहाँलाई नै सघाउँथें। जिल्ला अधिवेशन सुरु भएकै दिन उहाँको आश्चर्यजनक मृत्यु भयो। त्यसपछि सभापतिमा सघाउने नेता नै भएन। रामचन्द्रजी र शेरबहादुरजीलाई सभापति मान्ने अवस्था नरहेपछि गगन थापा र उमाकान्त चौधरीसहित आफैंले सभापतिमा उम्मेदवारी दिएको हुँ। उहाँहरूले नेतृत्व लिनसक्ने अवस्था नभएकाले मेरो उम्मेदवारी आएको हो। भोट दोहोरिने अवस्था आएपछि निर्वाचन परिणाम हेरेर कम्प्रोमाइज गर्न मैले शेरबहादुर र रामचन्द्रलाई आग्रह गरेको हुँ। त्यतिबेलाको वातावरण देउवाको पक्षमा गइसकेको थियो।</p>\r\n<p>&nbsp;</p>",
            "newsHighlights": "<p>सुरुमा मैले शेरबहादुरजी सघाएकै होइन। सुशील कोइराला जीवित भएको भए म उहाँलाई नै सघाउँथें। जिल्ला अधिवेशन सुरु भएकै दिन उहाँको आश्चर्यजनक मृत्यु भयो। त्यसपछि सभापतिमा सघाउने नेता नै भएन। रामचन्द्रजी र शेरबहादुरजीलाई सभापति मान्ने अवस्था नरहेपछि गगन थापा र उमाकान्त चौधरीसहित आफैंले सभापतिमा उम्मेदवारी दिएको हुँ। उहाँहरूले नेतृत्व लिनसक्ने अवस्था नभएकाले मेरो उम्मेदवारी आएको हो। भोट दोहोरिने अवस्था आएपछि निर्वाचन परिणाम हेरेर कम्प्रोमाइज गर्न मैले शेरबहादुर र रामचन्द्रलाई आग्रह गरेको हुँ। त्यतिबेलाको वातावरण देउवाको पक्षमा गइसकेको थियो।</p>\r\n<p>&nbsp;</p>",
            "status": "PUBLISHED",
            "content": "<p>प्रदेशसभा र प्रतिनिधिसभा निर्वाचनमा पराजयको समीक्षा गर्न नेपाली कांग्रेस केन्द्रीय समिति बैठक बसिरहेको छ। बैठकमा सभापति शेरबहादुर देउवाको तीव्र आलोचना भइरहेको छ। पार्टीको निर्वाचनमा भएको हार, वाम एकता र शान्तिप्रक्रियाका बाँकी अप्ठेराका बारेमा कांग्रेस केन्द्रीय समितिका सदस्य <strong>कृष्णप्रसाद सिटौला</strong>सँग अन्नपूर्ण पोस्ट्का लागि <strong>नवीन झा</strong>ले गरेको कुराकानी :</p>\r\n<hr />\r\n<p><strong>कांग्रेस केन्द्रीय समिति बैठक जारी छ, निर्वाचनमा भएको पराजयबारे बहस भइरहेको बाहिर आइरहेको छ, यथार्थ के हो ?</strong></p>\r\n<p>बैठकमा मैले आफ्नो धारणा व्यक्त गरेको छु। सबै कुरा बताउनु जिम्मेवार कार्यकर्ताको हिसाबले उपयुक्त पनि होइन। किनकि म पार्टीभित्र पनि सिस्टममा बस्नुपर्छ भन्ने मान्यता राख्छु। यद्यपि मैले निर्वाचनमा भएको पराजयलाई &lsquo;रणनीतिक हार&rsquo; को संज्ञा दिएको छु। संविधानसभाबाट संविधान जारी भएपछि कांग्रेस सत्ताको पक्षमा कमजोर देखियो। राष्ट्रपति, सभामुखदेखि सबै जिम्मेवारी गुमाउनुपर्ने अवस्था उत्पन्न भयो। त्यतिबेलैदेखि कांग्रेसको ओरालो यात्रा सुरु भयो, त्यसको प्रतिफल हामीले निर्वाचन हार्&zwj;यौं। पुष्पकमल दाहाललाई हामीले प्रधानमन्त्री बनायौं, तर प्रतिनिधिसभा र प्रदेशसभा निर्वाचनसम्म पनि उहाँ हामीसम्म टिक्न सक्नुभएन। हामीले पनि टिकाउन कुनै भूमिका निर्वाह गर्न सकेनौं, त्यो पनि कांग्रेसको रणनीतिक कमजोरी वा असफलता हो। यसबाहेक उम्मेदवार छनोटदेखि प्रचारप्रसारका क्रमसम्म व्यवस्थापकीय कमजोर पनि धेरै भए। नेतृत्वको नीतिगत निर्णयदेखि संगठनात्मक संरचनाको भूमिका पनि निर्वाचन हार्न सहयोगी बन्यो। आफ्नै नेतृत्वमा मुलुकलाई संघीय संरचनामा लगे पनि अहिलेसम्म पार्टीका प्रादेशिक कमिटी बन्न सकेका छैनन्। निर्वाचनअघि नै प्रदेश कमिटी बनाएर त्यसको अधिवेशन गराउन सकेको भए सकारात्मक सन्देश जाने थियो।</p>\r\n<p>अब पार्टीमा आमूल परिर्वतन गरेर अगाडि बढ्नुको विकल्प छैन। पार्टी बैठक जारी रहेकाले एउटा निचोड अवश्य निस्कनेछ। तर पार्टी बैठकको सुरुमै सभापतिका तर्फबाट महामन्त्रीले निर्वाचनसम्बन्धी एउटा प्रतिवेदन प्रस्तुत गरिदिएको भए उपयुक्त हुन्थ्यो। बैठकको अन्त्यमा सभापति र पदाधिकारीले प्रतिवेदन पेस गर्नु हुन्छ, त्यसपछि अगाडिको बाटो तय हुनेछ।</p>\r\n<p><strong>तपाईंले बैठकमा सभापति देउवाले पार्टी कब्जा गर्नसक्ने आकलन प्रस्तुत गर्नु भएको विषय सार्वजनिक भयो, कांग्रेस देउवाको कब्जामै गएको हो त ?</strong></p>\r\n<p>पार्टीको फ्रन्टमा रहेका शेरबहादुरजी, रामचन्द्रजी र महामन्त्रीले चाहनुभयो भने सधैं पार्टीको नेतृत्वमा बसिरहन सक्नुहुन्छ भन्ने मेरो आशय हो। पार्टीलाई नेताहरूले कब्जामा राख्नु ठूलो कुरो होइन, तर देशमा कम्युनिस्टहरू एकीकृत भएर सिंगो सत्तालाई कब्जा गर्न थालेका छन्, राज्यका अंगहरूले सन्तुलन गुमाउन थालेका छन्। यो स्थितिलाई हामीले कसरी सामना गर्ने भन्ने प्रमुख विषय हो। कांग्रेसले त्यस्ता गतिविधि चिर्न अहिलेकै अवस्थामा सम्भव छैन। यसका लागि पार्टीमा सबै प्रकारका परिर्वतनको आवश्यकता छ। नीतिगत तथा रणनीतिक व्यवहार परिवर्तन गर्न सक्यौं भने हामीले फेरि पनि नेतृत्व गर्न सक्छौं, जसका लागि हामी तयार हुनु आवश्यक छ। यसका लागि परिवर्तित हुन नसक्ने साथीहरूले नेतृत्व पनि छोड्न सक्नुपर्छ र व्यापक बहस र परामर्श गर्न आवश्यक परे महासमिति बैठक बोलाएर छलफल गरौं भन्ने मेरो दृष्टिकोण हो। समाजको गतिमा पार्टी पनि अघि बढ्न सक्नुपर्छ।</p>\r\n<p><strong>तेह्रौं महाधिवेशनपछि पार्टीको नेतृत्व वा पार्टीबाट भएको कमजोरी केके हुन् त ?</strong></p>\r\n<p>यसबारे मैले बैठकमा विस्तृत कुरा राखेको छु। सबै कुरा सार्वजनिक गर्न म चाहन्न। महाधिवेशनमा शेरबहादुरजी सभापति हुनुमा मेरो पनि योगदान छ। मैले सहयोग गरेको भए रामचन्द्रजी सभापति हुनुहुन्थ्यो भन्ने अहिले पनि लागेको छ, तर त्यो विगत भइसक्यो। महाधिवेशनपछि मैले सभापतिको रूपमा देउवाजीले लिएका निर्णयलाई निःसर्त सहयोग गरेकै हुँ। सभापतिको निर्णयलाई मान्नुपर्छ भन्ने पार्टीको स्थापित मान्यताका कारण सघाउँदै आएको हुँ, भ्रातृसंगठनहरूको मुद्दादेखि निर्वाचनसम्म। तेह्रौं महाधिवेशनदेखि अहिलेसम्मको स्थिति हेर्दा उहाँको नेतृत्वको पार्टी सफल हुन भने सकेन। यो सर्वविदित छ। यस्तो कुरा गर्दा आफू पनि जिम्मेवारीबाट भाग्न मिल्दैन। मलाई चित्त नबुझ्ने कतिपय काम नेतृत्वबाट भए तर त्यसलाई रोक्न सकिएन। गलत निर्णयहरू त रोक्नुपथ्र्यो। त्यसको जिम्मेवारी मैले पनि लिनुपर्छ, तर नेतृत्वको भूमिका मह&OElig;वपूर्ण हुन्छ। बैठकअघि निर्वाचनको परिणाम र नीतिगत विषयको प्रतिवेदन पेस गरेको भए उहाँले धेरै आलोचित हुनुपर्ने थिएन पनि। केन्द्रीय समितिका सदस्य साथीहरूलाई विश्वासमा लिने एउटा मौका पनि हुन सक्थ्यो। उहाँले यो अवसर गुमाउनुभयो, यो परिपक्वता अभावको परिणाम हो। अब कांग्रेसको आन्तरिक जीवनलाई पूर्णरूपमा परिवर्तन गर्नैपर्छ</p>\r\n<p><strong>महाधिवेशनमा देउवालाई सघाउनु गलत भएको प्रमाणित गर्न खोज्नुभएको हो ?</strong></p>\r\n<p>सुरुमा मैले शेरबहादुरजी सघाएकै होइन। सुशील कोइराला जीवित भएको भए म उहाँलाई नै सघाउँथें। जिल्ला अधिवेशन सुरु भएकै दिन उहाँको आश्चर्यजनक मृत्यु भयो। त्यसपछि सभापतिमा सघाउने नेता नै भएन। रामचन्द्रजी र शेरबहादुरजीलाई सभापति मान्ने अवस्था नरहेपछि गगन थापा र उमाकान्त चौधरीसहित आफैंले सभापतिमा उम्मेदवारी दिएको हुँ। उहाँहरूले नेतृत्व लिनसक्ने अवस्था नभएकाले मेरो उम्मेदवारी आएको हो। भोट दोहोरिने अवस्था आएपछि निर्वाचन परिणाम हेरेर कम्प्रोमाइज गर्न मैले शेरबहादुर र रामचन्द्रलाई आग्रह गरेको हुँ। त्यतिबेलाको वातावरण देउवाको पक्षमा गइसकेको थियो।</p>\r\n<p>शेरबहादुर सभापति भएपछि उहाँलाई सघाउनु मेरो कर्तव्य हुन गयो। अहिले मैले उहाँलाई भन्ने गरेको छु, तपाईंलाई सघाउन दिएको ब्ल्यांक चेक फिर्ता लिएँ। किनकि उहाँले मेरो सहयोग लिन नसकेको हो वा लिन नचाहेको हो बुझिनँ। पार्टीलाई देशकै नेतृत्वमा पुर्&zwj;याउनका लागि के गर्न सकिन्छ भन्नेमा मेरो ध्यान दृष्टि जानेछ।</p>\r\n<p><strong>५. अबको बाटो के त ?</strong></p>\r\n<p>लोकतान्त्रिक मूल्यमा रहेर समृद्ध राष्ट्र बनाउनुपर्छ भन्ने मान्यतामा विश्वास गर्दै आएको हो कांगे्रस। संघीयता, लोकतन्त्र, समावेशी सहभागिता आजका थप मान्यता हुन्। यी मान्यताकै आधारमा राष्ट्रलाई समृद्ध बनाउन सकिन्छ। यी मूल्यमान्यतालाई सम्बोधन गर्न कांग्रेसभित्र आमूल परिर्वतन आवश्यक छ।</p>\r\n<p>हामीले राणाशासन, पञ्चायती व्यवस्था र राजतन्त्र ढाल्यौं, तर पार्टीभित्रको सामन्ती प्रवृत्ति भने कायमै रह्यो। यो समस्या कांग्रेसमा मात्र होइन प्रमुख भनिएको एमाले र माओवादीमा पनि देखिएको छ। सबै सामन्ती शासन कांग्रेसकै नेतृत्वमा ढालिएको हो, त्यसैले आफूभित्रको सामन्ती सोच अन्त्य गर्नैपर्छ। चाकडीका भरमा अवसर पाउने प्रवृत्ति सामन्ती सोचको उपज हो। हामीले यसलाई मन र व्यवहारबाटै अन्त्य गर्नुपर्छ। लोकतान्त्रिक आचरण पार्टीको आन्तरिक जीवनमा पनि लागू गर्नुपर्छ। इतिहास भजाएर मात्रै अब चल्दैन।</p>\r\n<p><strong>तपाईं अहिले रामचन्द्रसँग मिलेर आफ्नो गुट बलियो बनाउन लाग्नुभएको भन्ने खबर सही हो ?</strong></p>\r\n<p>पार्टीभित्र समूहहरू निर्माण हुनु स्वाभाविकै हो। एउटा पार्टीभित्र विभिन्न विचारका आधारमा समूह बन्दा त्यसले पार्टीलाई ऊर्जा नै दिन्छ। गुट वा समूह जब व्यक्तिगत स्वार्थमा प्रयोग हुन थालेपछि मात्र पार्टीलाई नोक्सान पुर्&zwj;याउने हो। विचार मिल्नेहरूका बीचमा कुरा मिल्नु स्वाभाविकै हो। पार्टीभित्र उठेका विचार सुन्नु लोकतान्त्रिक आचरण हो। कांग्रेस कुनै तानाशाही पार्टी होइन नि, जहाँ अरू विचारहरूका बारेमा छलफल नहोस्।</p>\r\n<p>केही विषयमा रामचन्द्रजी र हामीबीचमा कुरा मिलेको हो। हामी केही विषयमा सँगै देखिएका पनि हौं, तर त्यो स्थिति सधैं कायम रहन्छ भन्ने होइन। विचार नमिलेको बेला फेरि हामी अलग पनि हुन सक्छौं। केही विषयमा शेरबहादुरजीसँग कुरा मिल्यो भन्ने हामी उहाँसँग पनि जोडिएर आउँछौं पनि। किनकि अन्तिम लक्ष्य त हामी सबैको एउटै हो।</p>\r\n<p><strong>तपाईं र रामचन्द्रबीचको सहमति आउँदो महाधिवेशनसम्मका लागि हो कि तात्कालीन अवस्थाका लागि मात्रै ?&nbsp;&nbsp;&nbsp;&nbsp;</strong>&nbsp;&nbsp;</p>\r\n<p>मुद्दा मिलेसम्म सहमति कायम रहन्छ। पार्टीको आन्तरिक जीवनमा केही कुरा पनि स्थायी हुँदैन। पार्टी आन्तरिक जीवनमा आपसमा मिलाप र प्रतिस्पर्धा हुनु स्वाभाविक हो। बाह्य कुरामा हामी सबै एक हुन्छौं तर आन्तरिक विषयमा सबैका फरकफरक दृष्टिकोण हुनु अस्वाभाविक होइन। पार्टीको आन्तरिक जीवनमा प्रतिस्पर्धा भएन भने त्यसले शिथिलता ल्याउँछ। हाम्रो कमजोरी भनेको दुई वर्षमा शेरबहादुरजीले साथीहरूको कुनै पनि कुरामा ध्यान दिनुभएन। नेतृत्वले सबैको कुरा सुनेर विवेकसम्मत निर्णय लिनुपर्छ।</p>\r\n<p><strong>सभापतिले एक्लौटी निर्णय लिएको कुरा गर्नुभयो निर्वाचनअघि भएका तयारी बैठकमा तपाईंहरू पनि सँगै हुनुहुन्थ्यो नि ?</strong></p>\r\n<p>सभापतिले कसरी निर्णय लिनुभयो भन्नेमा प्रवेश गर्ने हो भने धेरै कुरा सार्वजनिक हुन्छ। उहाँले चाहेको कुरा मात्रै निर्णय लिनुभयो।</p>\r\n<p><strong>निर्णयप्रक्रियामा तपाईंहरू पनि हुनुहुन्थ्यो नि ?</strong></p>\r\n<p>बैठकमा हामी सहभागी भयांै, तर निर्णय अर्कै भए। प्रतिनिधिसभाको समानुपातिक सूचीसमेत हामीले हेर्न पाएनौं। यसबारेमा अब धेरै कुरा नगरौं। रामचन्द्रजी र उहाँबाहेक अरू कसैले त्यो सूची हेर्न पाएन। यो सब विषय कोट्याएर सुकेका घाउका पाप्रा उक्काउनु राम्रो होइन। हामी निर्वाचन समीक्षा बैठकमा छौं। सकारात्मक नतिजा आउला भन्नेमा म आशावादी छु। महासमिति बैठक बोलाएर त्यसबारेमा व्यापक छलफल र बहस गर्न चाहन्छौं।</p>\r\n<p><strong>पार्टी बैठकमा महाधिवेशनमा जानुपर्ने माग पनि उठेको छ नि ?</strong></p>\r\n<p>सर्वप्रथम प्रदेशस्तरको अधिवेशन गर्नुपर्छ। प्रदेश समिति नहुँदा प्रदेशहरूमा पार्टी कसरी अगाडि बढ्ने भन्नेबारेमा अन्योल छ। किनकि हामी सबै प्रदेशमा प्रतिपक्षी भूमिकामा छौं।</p>\r\n<p>अग्रिम महाधिवेशनको पक्षमा म छैन। नियमित हुन दुई वर्ष बाँकी छ, त्यो धेरै समय होइन। सभापतिलाई महाधिवेशनमै जाऊँ भन्ने लाग्यो भने त्यो झनै राम्रै।</p>\r\n<p><strong>सभापति देउवाको मनस्थिति कस्तो छ ?</strong></p>\r\n<p>कुनै पनि सभापतिलाई आफूले हाँकेको पार्टी असफल होस् भन्ने चाहँदैन। सफल बनाउने रहर उहाँमा होला पनि, तर उहाँको नेतृत्वले त्यो नदेखाएकै हो। उहाँको ढंग पुगेन भन्ने हाम्रो गुनासो हो।</p>\r\n<p><strong>पार्टी सभापतिले पदाधिकारी मनोनयन गर्ने कुरा आएको थियो नि ?</strong></p>\r\n<p>यो कार्यसमिति तेह्रौं महाधिवेशनबाट आएकाले चौधौं महाधिवेशनसम्म यो समितिले आवश्यकताअनुसार काम गर्न पाउनुपर्छ। तर पार्टीभित्र महाधिवेशनको माग नउठेको होइन।</p>\r\n<p><strong>निर्वाचनमा हार्नुको आन्तरिक कमजोरीका बारेमा पनि बहस भएको छ नि ?</strong></p>\r\n<p>भएको छ। सभापतिले सार्वजनिकरूपमै सभापतिले अन्तर्घातीलाई कारबाही गर्छु भनिरहनुभएको छ। पार्टीले निर्वाचनमा हार पहिलोपटक बेहोरेको पक्कै पनि होइन। पहिलो संविधानसभामा पार्टीले चुनाव हार्दा किन अहिले जसरी तत्कालीन सभापति गिरिजाप्रसाद कोइरालामाथि प्रश्नहरू उठेनन् ? किनकि उहाँप्रति एउटा विश्वास थियो कि पार्टी पुनः उठ्न सक्छ भन्ने थियो तर अहिले सभापतिमाथि व्यापक आशंका उब्जिएको छ। नेता र कार्यकर्तामा निराशा छ।</p>\r\n<p><strong>प्रसंग बदलौं, अब वाम घटकहरूको एकताले कस्तो प्रभाव पार्ला</strong> ?</p>\r\n<p>वाम एकतालाई म पनि नजिकबाट नियालिरहेको छु। मैले यसलाई एकताभन्दा पनि माओवादीको एमालेमा विलय ठानिरहेको छु। माओवादी शान्तिप्रक्रियाको एउटा अंग भएकाले मैलै धेरै समस्या देखेको छु। शान्ति प्रक्रियाका दुइटा पक्ष माओवादी र कांग्रेस नै हुन्। माओवादी भनौं वा प्रचण्ड एमालेमा विलय भएपछि बाँकी कामका लागि हामीले एमालेको नेतृत्व गर्ने केपी ओलीसँग कुरा गर्ने कि पुष्पकमल दाहालसँग ? यसको जटिलता भोलिका दिनमा भयानक पनि हुन सक्छ। त्यतिबेला कांग्रेसले लिने पोजिसनका बारेमा अहिले केही नभनौं। माओवादी अध्यक्ष प्रचण्ड यु टर्न गर्ने स्वाभावका नेता नै हुन्। त्यही भएर उनले बेलाबेलामा युटर्न गर्छन्।</p>\r\n<p>पछिल्लो समयमा वाम गठबन्धन बनाएर चुनाव लड्नुभयो, जितेर सरकार पनि बनेको छ। उहाँहरूले पार्टी एकीकरणको खाका पनि ल्याएको देखिरहेको छु। उहाँहरूको सरकारको नेतृत्व गर्दै प्रधानमन्त्री केपी ओली भारत भ्रमणमा जाँदै हुनुहुन्छ। उहाँको भ्रमण सफल रहोस्, मेरो शुभकमना !</p> ",
            "featuredImage": "/uploads/media/krishna-prasad-sitaula-5ac04e9731de60.44829335.jpg",
            "caption": "",
            "publishOn": "१८ चैत २०७४",
            "videoLink": "",
            "isFeatured": false,
            "isBreakingNews": false,
            "isImportantNews": false,
            "categories": [
                {
                    "id": 13,
                    "name": "अन्तर्वार्ता",
                    "alias": "interview"
                }
            ]
        },
        {
            "id": 94229,
            "title": "शेरबहादुरलाई शेखरको प्रश्न: यो पटक हँसिया हथौडालाई भोट, अर्को चोटि के मा ?",
            "slug": "94229",
            "author": "अन्नपूर्ण",
            "province": "",
            "introText": "<p><span style=\"text-align: justify;\">नेपाली कांग्रेसका केन्द्रीय सदस्य डा शेखर कोइरालाले पार्टी सभापति शेरबहादुर देउवामाथि प्रश्नको बर्षा गरेका छन् । सोमबार पार्टी मूख्यालय सानेपामा बसेको केन्द्रीय कार्य समिति बैठकमा कोइरालाले देउवाकै कारण पार्टी इतिहासमै सबैभन्दा कम्जोर अवस्थामा पुगेको आरोप पनि लगाए ।</span></p>",
            "newsHighlights": "<p><span style=\"text-align: justify;\">नेपाली कांग्रेसका केन्द्रीय सदस्य डा शेखर कोइरालाले पार्टी सभापति शेरबहादुर देउवामाथि प्रश्नको बर्षा गरेका छन् । सोमबार पार्टी मूख्यालय सानेपामा बसेको केन्द्रीय कार्य समिति बैठकमा कोइरालाले देउवाकै कारण पार्टी इतिहासमै सबैभन्दा कम्जोर अवस्थामा पुगेको आरोप पनि लगाए ।</span></p>",
            "status": "PUBLISHED",
            "content": "<p style=\"text-align: justify;\"><strong>काठमाडौँ:</strong> नेपाली कांग्रेसका केन्द्रीय सदस्य डा शेखर कोइरालाले पार्टी सभापति शेरबहादुर देउवामाथि प्रश्नको बर्षा गरेका छन् । सोमबार पार्टी मूख्यालय सानेपामा बसेको केन्द्रीय कार्य समिति बैठकमा कोइरालाले देउवाकै कारण पार्टी इतिहासमै सबैभन्दा कम्जोर अवस्थामा पुगेको आरोप पनि लगाए ।</p>\r\n<p style=\"text-align: justify;\">'प्रचण्ड प्रधानमन्त्री हुनेबित्तिकै मैले सभापतिज्यूलाई भनेको थिएँ-पार्टी त कब्जा गर्नुभयो तर देश कम्युनिष्टले कब्जा गर्छ । हो आज हामी त्यही बिन्दुमा आइपुगेका छौँ', लिखित धारणा राख्दै कोइरालाले भने, 'पार्टी सभापतिज्यू कांग्रेसले सबै क्रान्तिहरुको नेतृत्व गर्यो, सबै प्रकारका निरकुंशतालाई परास्त गर्यो, गणतन्त्र ल्यायो, संविधान जारी गर्यो, २० वर्षसम्म हुन नसकेको स्थानीय तहको निर्वाचन र्यो तर पनि आज आफैँ इतिहासमै कमजोर भएको छ यसको कारण खोजिन जरुरी छ ।'</p>\r\n<p style=\"text-align: justify;\">चितवनमा माओवादी अध्यक्ष पुष्पकमल दाहाल प्रचण्ड पुत्री रेणुलाई जिताउन कांग्रेस कार्यकर्तालाई हँसिया हथौडामा भोट हाल्न लाउनु देशभरकै चुनावी परिणामका लागि घातकसिद्ध भएको पनि कोइरालाको निचोड थियो ।</p>\r\n<p style=\"text-align: justify;\">'पार्टी सभापतिज्यू सायद स्थानीय निर्वाचनपछि चितवन जानुभएको छैन होला । यदि गए पनि कार्यकर्तालाई भेट्नुभएको छैन होला । महामन्त्रीजी धेरै पटक जानुभयो, तर कार्याकर्तासँग राम्ररी संवाद भएको छैन होला । चितवनका कार्याकर्ताले हामीलाई सोध्न थालेका छन्-अब आउने निर्वाचनमा हामीले के मा भोट हाल्ने ? सभापतिजी हामीले कार्यकतालाई के जवाफ दिने ?', कोइरालाले प्रश्न गरेका छन्, 'जुन पार्टीभित्र आजसम्म पनि कम्युनिष्टसँगको सहकार्यको परिणामले देश र जनतालाई हित गर्यो कि गरेन भन्ने बहस छ । त्यही पार्टीको सभापतिले माओवादीको आमसभामा गएर हँसिया हथौडामा भोट माग्दा अन्य ठाउँमा माओवादीसँगै प्रतिस्पर्धा गरिरहेका कांग्रेसका उम्मेद्वारको मनोबल कहाँ पुग्यो होला ?'</p>\r\n<p style=\"text-align: justify;\">नेपाली कांग्रेसले देशका सबै परिवर्तनमा निर्णायक र नेतृत्वदायी भूमिका खेलेको स्मरण गराउँदै कोइरालाले अहिले कांग्रेस इतिहासमै कमजोर हुनुको कारण खोजिनुपर्ने माग गरे । 'केन्द्र र सातवटै प्रदेशमा कांगेसको न्युन उपस्थिति छ । अझ भन्नुपर्दा सबै ठाउँमा हामीले प्रतिपक्षको हैसियत पनि गुमाएका छौं', उनले भने, 'यस्तो अवस्थामा समानुपातिक र पपुलर भोटको आधारमा हामी हारेका छैनौँ भन्नु लज्जास्पद हो । नेतृत्वले हार स्वीकार्न सक्नुपर्छ । तब मात्र सुधार सम्भव छ ।'</p>\r\n<h3 style=\"text-align: center;\"><span style=\"color: #ff0000;\"><strong>कांग्रेसका केन्द्रीय सदस्य डा शेखर कोइरालाले पार्टीको केन्द्रीय समिति बैठकमा राखेको मन्तब्यको सम्पादित अंश</strong></span></h3>\r\n<p style=\"text-align: justify;\"><br /><em> श्रद्धेय सभापतिज्यू,</em><br /><em>पदाधिकारी एवम् सदस्य साथीहरु ।</em></p>\r\n<p style=\"text-align: justify;\"><em>सर्वप्रथम्, स्वास्थ्य अवस्था अत्यन्त कमजोर भएर दिल्लीस्थित एपोलो हस्पिटलमा उपचार गराइरहनूभएका केन्द्रीय सदस्य खूमबहादुर खड्काको शीघ्र स्वास्थ्य लाभको कामना गर्दछु । उपचारका निम्ति उहाँलाई आर्थिक समस्या परेकाले सहयोगका निम्ति पार्टीको ध्यानाकर्षण गराउँदछू। पार्टी र लोकतन्त्रका निम्ति आफ्नो सम्पुर्ण जीवन बिताउनुभएका खड्काकोबारेमा पार्टी बेखबर हुनु दुर्भाग्य हो ।</em></p>\r\n<p style=\"text-align: justify;\"><em>संबिधानसभाबाट जारी गरिएको संविधानलाई नै च्यालेन्ज गर्ने गरी यूरोपियन यूनियनले गम्भीर र आपत्तिजनक प्रतिवेदन सार्वजनिक गरेर नेपाललाई जातीय द्वन्द्वमा लैजान लागेको छ । यसले कतै नेपाल अन्तराष्ट्रिय शक्तिहरूको खेल मैदान त बन्दै छैन भनेर हामीलाई झस्काएको छ ।</em></p>\r\n<p style=\"text-align: justify;\"><em>१. प्रचण्ड प्रधानमन्त्री हुनेबित्तिकै मैले सभापतिज्यूलाई भनेको थिएँ-पार्टी त कब्जा गर्नुभयो तर देश कम्युनिष्टले कब्जा गर्छ । हो आज हामी त्यही बिन्दुमा आइपुगेका छौं ।</em></p>\r\n<p style=\"text-align: justify;\"><em>२. पार्टी सभापतिज्यू सायद स्थानीय निर्वाचनपछि चितवन जानुभएको छैन होला । यदि गएको भएपनि कार्यकर्तालाई भेट्नुभएको छैन होला । महामन्त्रीजी धेरै पटक जानुभयो, तर कार्याकर्तासँग राम्ररी संवाद भएको छैन होला । चितवनका कार्याकर्ताले हामीलाई सोध्न थालेका छन्-अब आउने निर्वाचनमा हामीले के मा भोट हाल्ने ? सभापतिजी हामीले कार्यकतालाई के जवाफ दिने ?</em></p>\r\n<p style=\"text-align: justify;\"><em>३. जुन पार्टीभित्र आजसम्म पनि कम्युनिष्टहरुसँगको सहकार्यको परिणामले देश र जनतालाई हित गर्यो कि गरेन भन्ने बहस छ । त्यही पार्टीको केन्द्रीय सभापतिले माओवादीको आमसभामा गएर हसिँया हथौडामा भोट माग्दा अन्य ठाउँमा माओवादीसँगै प्रतिस्पर्धा गरिरहेका कांग्रेसका उम्मेद्वारहरुको मनोबल कहाँ पुग्यो होला ?</em></p>\r\n<p style=\"text-align: justify;\"><em>४. नेपाली कांग्रेस, जुन पार्टीले सबै क्रान्तिहरुको नेतृत्व गर्यो, जसले सबै प्रकारका निरकुंशतालाई परास्त गर्यो, गणतन्त्र ल्यायो, संविधानसभाबाट संविधान जारी गर्यो, २० वर्षसम्म हुन नसकेको स्थानीय तहको निर्वाचन सम्पन्न गर्यो तर पनि आज नेपाली काग्रेंस इतिहासमै कमजोर भएको छ यसको कारण खोजिन जरुरी छ ।</em></p>\r\n<p style=\"text-align: justify;\"><em>५. कम्युनिष्टहरुको प्रचण्ड बहुमतको नेतृत्व गरेका ओली सरकारका प्रारम्भिक क्रियाकलापहरुले नै मुलुकमा अधिनायकवाद निम्त्याउँने संकेत देखिइसकेको छ । यो सरकार राज्यसत्ता कब्जाको गर्ने तर्फ अगाडी बढ्दैछ । न्यायपरिषदको सचिवले प्रधानन्यायधिसलाई बर्खास्त गर्नू अधिनायकबादको प्रवेशको पहिलो खूड्किलो हो । ओली सरकारले अब बिस्तारै थाहा नपाउँने तरिकाले मिडिया सेन्सरसिप लगाउँछ । त्यसपछी सूरक्षा निकाय कब्जा गर्छ । काग्रेंसले अधिनायकवादका विरुद्ध लड्न नसक्ने होइन तर अहिलेको यस्तो काग्रेंसले अधिनायकवादका विरुद्ध लड्न सक्दैन ।</em></p>\r\n<p style=\"text-align: justify;\"><em>६. केन्द्र र सातवटै प्रदेशमा कागेंसको न्युन उपस्थिति छ । अझ भन्नुपर्दा सबै ठाउँमा हामीले प्रतिपक्षको हैसियत पनि गुमाएका छौं । यस्तो अवस्थामा समानुपातिक र पपुलर भोटको आधारमा हामी हारेका छैनौं भन्नु लज्जास्पद हो । नेतृत्वले हार स्विकार गर्न सक्नुपर्छ । तब मात्र सुधार सम्भव छ ।</em></p>\r\n<p style=\"text-align: justify;\"><em>७. सभापतिजीको व्यक्तिवादी चरित्र, सत्ता र शक्तिलाइ मात्रै सर्वेसर्वा मान्ने प्रवृति छ, जसका कारण उहाँ संगठनप्रति त्यति संवेदनशील देखिनुभएको छैन ।</em><br /><em>८. व्यक्ति हारेको हो, पार्टी हारेको होइन भनेर सभापतिजीले जुन अभिव्यक्ति दिनुभयो त्यो अत्यन्तै आपतिजनक छ ।</em></p>\r\n<p style=\"text-align: justify;\"><em>निर्वाचनमा हारका कारणहरुः</em></p>\r\n<p style=\"text-align: justify;\"><em>१. नेकपा एमाले र माओवादीले एउटै घोषणापत्र र स्थिर सरकारको नारा लिएर गए ।</em></p>\r\n<p style=\"text-align: justify;\"><em>२. माओवादी हाम्रो सत्ता साझेदार थियो । गठबन्धन छाड्दै छ भन्ने कुराको अनुमान सभापतिजीलाई किन भएन ? तरपनि सभापतिजीले माओवादीप्रति किन पुरै भरोसा गर्नुभयो ?</em></p>\r\n<p style=\"text-align: justify;\"><em>३. जहाँसम्म लोकतान्त्रिक गठबन्धनको कुरा छ, किन र कसका लागि थियो लोकतान्त्रिक गठबन्धन ? अमुख व्यक्तिहरुलाई जिताउँन ? कि कांग्रेसी कार्याकर्ताहरुको आँखामा छारो हाल्ने काम त भएको होइन ? लोकतान्त्रिक गठबन्धन केवल मधेसी मोर्चाका लागी मात्रै थियो । निर्वाचन लगतै मधेसी मोर्चाकै २ जना व्यक्तिलाई किन प्रदेश प्रमुख बनाउन पर्यो ? नेपाली कांग्रेसमा मधेसी समुदायभित्र योग्य मान्छे थिएनन् ? मधेसी समुदायलाई पार्टीबाट किन टाढा पार्न खोजिदैंछ । मधेस काग्रेंसको उर्वर भूमि हो किन यसलाई कमजोर पारिँदैछ ।</em></p>\r\n<p style=\"text-align: justify;\"><em>४. प्रहरी प्रमुखको नियुक्ति प्रकरण, महाअभियोग प्रकरण अनि राजदुत नियुक्तिमा आर्थिक चलखेल &ndash;पुष्टि भएरै होला सायद आशा लामाको नाम हटाइयो । यी विषयले निर्वाचनमा काग्रेंसलाई पराजयका लागि मद्दत गर्यो ।</em></p>\r\n<p style=\"text-align: justify;\"><em>५. पछिल्ला निर्वाचनमा पार्टी परिचालन पटक्कै भएन । अर्कोतर्फ पार्टीका भातृ एवं शुभेच्छुक संस्थाहरुको कुनै भूमिका र अस्तित्व देखिएन । सबैभन्दा दुर्भाग्य हामीले मतदातालाई क्रियाशिल सदस्य बनाएका रहेछौं ।</em></p>\r\n<p style=\"text-align: justify;\"><em>६. भागबन्डा र गुट उपगुटको आधारमा राम्रोलाई भन्दा हाम्रोलाई उम्मेद्वार बनाइयो । स्थानीय निर्वाचन र समानुपातिकमा उम्मेद्वार छनौट गर्दा आर्थिक चलखेल भयो भन्ने कुरा व्यापक रुपमा बाहिर आएको छ । जसका कारण पार्टीमा लामो समयसम्म काम गरेका इमान्दार र योग्य व्यक्तिहरुलाई पाखा लगाइयो । यसैको प्रतिफल स्वरुप पार्टीको जग भत्किन पुग्यो । प्रत्यक्ष तर्फ उम्मेद्वार छनौट गर्दा हामीबाट पनि गल्ती र कमीकमजोरी भएका छन् त्यसको जिम्मेवारी संसदीय बोर्डमा बस्ने सबैले लिनुपर्छ ।</em></p>\r\n<p style=\"text-align: justify;\"><em>७. नाकाबन्दीलाई हामीले नाकाबन्दी भन्न सकेनौं । राष्ट्रियताको सवालमा हामीलाई भारत परस्त बनाइयो । जब कि हामी न भारतपरस्त हौँ न चीनपरस्त हौँ हामी नेपाल परस्त हौं ।</em></p>\r\n<p style=\"text-align: justify;\"><em>मेरो विषयमा कुरा गर्दा म आफ्नै कारणले हारेको हो । आफू हारेकोमा मलाई केही चिन्ता छैन । मेरो चिन्ता पार्टी हारेकोमा छ । मेरो चिन्ता निरुत्साहित कार्यकर्तालाई कसरी उत्साह भर्ने भन्नेमा छ । म एक्लो प्रतिनिधिसभा सदस्य हुँ, जो ६७५ मतले हारेको छु, तर प्रदेशसभाका दुवै उम्मेद्वारहरुलाई क्रमश २२ सय र ३२ सय भन्दा बढी मतले जिताएको छु ।</em></p>\r\n<p style=\"text-align: justify;\"><em>अब के गर्ने ?</em></p>\r\n<p style=\"text-align: justify;\"><em>१. क्षेत्र र जिल्लाले निर्वाचनको समिक्षा गर्दा विभेद र मनमुटाव हुनसक्छ । त्यसकारण १६५ क्षेत्रमै केन्द्रले प्रतिनिधि पठाएर सुक्ष्म ढंगले समिक्षा गरिनुपर्छ ।</em></p>\r\n<p style=\"text-align: justify;\"><em>२. पदाधिकारीहरु थपेर समस्या समाधान गर्ने सोच राखिएको छ भने त्यो कुनै हालतमा स्वीकार गर्न सकिदैन । अनि टालटुले नितिले पनि समस्या समाधान हुँदैन ।</em></p>\r\n<p style=\"text-align: justify;\"><em>३. २ महिनामा गर्ने काम २ वर्षसम्म पनि गर्न सक्नुभएको छैन, त्यसकारण अब पदाधिकारीको मनोनयन र विभाग गठनको कुनै अर्थ छैन् । अब यसलाई मानिदैंन ।</em></p>\r\n<p style=\"text-align: justify;\"><em>४. यही केन्द्रीय कार्यसमितिको बैठकबाट बैशाख महिनाभित्र महासमितिको बैठकको मिति तोकियोस ।</em></p>\r\n<p style=\"text-align: justify;\"><em>५. संघीय र प्रादेशिक संरचना अनुसार पार्टीको विधान व्यापक संशोधन गरिनुपर्छ । विधान संशोधनका लागि यही बैठकबाट समिति गठन गरियोस् ।</em></p>\r\n<p style=\"text-align: justify;\"><em>६. र २०७५ चैत्र या २०७६ बैशाखभित्र पार्टीको १४औं महाधिवेशन गरिनुपर्छ ।</em></p>\r\n<p style=\"text-align: justify;\"><em>सभापतिज्यू, यसभन्दा अगाडिका सभापतिहरु&ndash;सुशील कोइराला, गिरिजा प्रसाद कोइराला र किसुनजीले पनि प्रायः आफु निकटकालाई जिम्मेवारी र अवसर दिनुहुन्थ्यो । त्यसका लागि एउटा मापदण्ड थियो । त्यो के भने&ndash; कम्तीमा काग्रेंस हुनुपर्थ्यो। तर अहिले तपाईँको पालामा अवसर लिन कांग्रेस नभए पनि हुने रहेछ । केवल गूट र व्यक्ति निकट भए हुने रहेछ भन्ने कुरा दुरदराजका कार्याकर्ता माझ फैलिएको छ । यसमा के भन्नुहुन्छ ?</em></p>\r\n<p>&nbsp;</p> ",
            "featuredImage": "/uploads/media/Shekhar-Sherbahadur-5ab8fa0b89d3d3.19112764.jpg",
            "caption": "फाइल तस्बिर",
            "publishOn": "१२ चैत २०७४",
            "videoLink": "",
            "isFeatured": false,
            "isBreakingNews": false,
            "isImportantNews": false,
            "categories": [
                {
                    "id": 32,
                    "name": "राजनीति",
                    "alias": "politics"
                }
            ]
        },
        {
            "id": 93997,
            "title": "शेरबहादुर देउवाले गुटको मलजल मात्रै गरे",
            "slug": "93997",
            "author": "अन्नपूर्ण",
            "province": "",
            "introText": "निर्वाचन समीक्षा गर्न बसेको कांग्रेस केन्द्रीय कार्यसमिति बैठकमा सभापति शेरबहादुर देउवाको तीव्र आलोचना भएको छ।",
            "newsHighlights": "<p style=\"text-align: justify;\"><span style=\"text-align: justify;\">निर्वाचन समीक्षा गर्न बसेको कांग्रेस केन्द्रीय कार्यसमिति बैठकमा सभापति शेरबहादुर देउवाको तीव्र आलोचना भएको छ। संघ र प्रदेशसभा निर्वाचन सकिएको तीन महिनापछि चुनावी समीक्षाका लागि बसेको कांग्रेस केन्द्रीय समिति बैठकमा बोल्ने तीन नेताले सभापति देउवाको कार्यशैलीप्रति तीव्र असन्तुष्टि व्यक्त गरेका हुन्।&nbsp;</span>शुक्रबार १२ बजे सुरु भएको बैठक दिउँसो साढे चार बजेसम्म चलेको थियो। बैठकमा पूर्वमहामन्त्रीद्वय प्रकाशमान सिंह, कृष्णप्रसाद सिटौला र केन्द्रीय सदस्य डा. नारायण खड्काले मन्तव्य व्यक्त गरेका थिए। केन्द्रीय समिति बैठक शनिबार पुनः बस्नेछ।</p>\r\n<p>&nbsp;</p>",
            "status": "PUBLISHED",
            "content": "<p style=\"text-align:justify\"><strong>काठमाडौं :</strong> निर्वाचन समीक्षा गर्न बसेको कांग्रेस केन्द्रीय कार्यसमिति बैठकमा सभापति शेरबहादुर देउवाको तीव्र आलोचना भएको छ। संघ र प्रदेशसभा निर्वाचन सकिएको तीन महिनापछि चुनावी समीक्षाका लागि बसेको कांग्रेस केन्द्रीय समिति बैठकमा बोल्ने तीन नेताले सभापति देउवाको कार्यशैलीप्रति तीव्र असन्तुष्टि व्यक्त गरेका हुन्।</p>\r\n\r\n<p style=\"text-align:justify\">शुक्रबार १२ बजे सुरु भएको बैठक दिउँसो साढे चार बजेसम्म चलेको थियो। बैठकमा पूर्वमहामन्त्रीद्वय प्रकाशमान सिंह, कृष्णप्रसाद सिटौला र केन्द्रीय सदस्य डा. नारायण खड्काले मन्तव्य व्यक्त गरेका थिए। केन्द्रीय समिति बैठक शनिबार पुनः बस्नेछ।</p>\r\n\r\n<p style=\"text-align:justify\">बैठकमा लिखित सुझाव दिँदै नेता सिंहले सभापति देउवाको रवैयाले कांग्रेसले नराम्ररी चुनाव हार्नुपरेको आरोप लगाए। देउवाको चरित्र अप्रजातान्त्रिक र अराजक शैलीको भएको आरोप पनि सिंहको छ। उनले कांग्रेसको इतिहासमै पहिलो पटक पार्टी विधानलाई देउवाले लत्याउँदै स्वेच्छाचारी रूपमा अघि बढेको आरोपसमेत लगाए।</p>\r\n\r\n<p style=\"text-align:justify\">&lsquo;सभापतिजीले कांग्रेसको विधानलाई बेवास्ता गरी अप्रजातान्त्रिक र अराजक शैलीमा पार्टी सञ्चालन गरिरहनु भएको छु&rsquo;, उनले भनेका छन्, &lsquo;भागबन्डाको संस्कृतिलाई संरक्षण, गुटलाई मलजल गरी सभापति अघि बढ्नुभएको छ।&rsquo;</p>\r\n\r\n<p style=\"text-align:justify\">&lsquo;कांग्रेसमा ६०-४० को भागबन्डाको अवस्थालाई अन्त्य गर्ने वाचासहित १३ औं महाधिवेशनबाट सभापति भएका देउवाले दुई वर्षको अवधिमा पार्टी गुटको झुन्डमा परिणत गराउनुभयो&rsquo;, सिंहको आरोप छ।</p>\r\n\r\n<p style=\"text-align:justify\">&lsquo;सभापतिजीले पार्टी सञ्चालनको यो २ वर्षको अवधिमा पार्टीलाई एक बनाउनुको साटो गुटलाई नै संरक्षण गरेका कारण हामी इतिहासमै सबैभन्दा कमजोर भएका छौंं&rsquo;, सिंहको लिखित सुझाव भनेका छन्।</p>\r\n\r\n<p style=\"text-align:justify\">&lsquo;राजनीतिक नियुक्ति, टिकट वितरण गर्दा वरिष्ठता, योगदान, योग्यता-क्षमता आदिको कुनै प्रवाह गरिएन&rsquo;, सिंहले पराजयको कारण खोतल्दै भनेका छन्, &lsquo;गुटगत आधारमा आफूनिकट व्यक्तिलाई बढी अवसर दिएर इमानदार र योग्यलाई पाखा लगाउँदा निर्वाचनमा परेको असरबारे गम्भीर विचार विमर्श हुनु आवश्यक छ।&rsquo;</p>\r\n\r\n<p style=\"text-align:justify\">सिंहले देउवाले प्रधानमन्त्री हुँदा लोक नै हँसाएको तितो टिप्पणी पनि गर्न भ्याएका छन्। &lsquo;नेपालको इतिहासमै लोक हसाउने गरी प्रधानमन्त्रीका हैसियतमा हाम्रा सभापतिले ६४ जनाको मन्त्रिमण्डलको कीर्तिमान कायम गरी इतिहासमा नाम लेख्नुभएको छु&rsquo;, सिंहले देउवाप्रति व्यंग्य गर्दै भनेका छन्, &lsquo;सभापतिजीले प्रधानमन्त्रीका हैसियतमा यस्तो गौरवशाली कीर्तिमानी त राख्नुभयो। तर, यस्तो अत्यन्त अलोकप्रिय कदमले पार्टीले कति क्षति व्यहोर्नुप&zwj;र्&zwj;यो ? यो विषयमा गम्भीर भएर कहिल्यै सोच्नुभएको छ ? &rsquo;</p>\r\n\r\n<p style=\"text-align:justify\">संसदीय दलको नेतामा देउवालाई टक्कर दिएका सिंहले माओवादी केन्द्रका अध्यक्ष पुष्पकमल दाहालसँग मिलेर एमाले नेतृत्वको सरकार ढाल्ने सभापतिको निर्णय गलत रहेको प्रमाणित भएको जिकिर गरे।</p>\r\n\r\n<p style=\"text-align:justify\">सिंहले जिल्ला सभापतिको भेला गरी उनीहरूको मनोभावअनुसार पार्टीलाई तल्लो तहैबाट परिमार्जन गर्नुपर्ने खाँचो पनि औंल्याएका छन्। बैठकमा पूर्वमहामन्त्री सिटौलाले तत्काल पार्टीको अधिवेशन सुरु नगरे पार्टी समाप्त भएर जाने चेतावनी दिएका थिए।</p>\r\n\r\n<p style=\"text-align:justify\">सिटौलाले आफूले देउवालाई दिएको सुझाव नमान्दा पार्टी नै सिद्धिने खतरामा पुगेको बताएका थिए। सिटौलाले भने, &lsquo;देउवाजी तपाईं अहिले पार्टी त कब्जा गर्न सक्नुहुन्छ तर देश वामपन्थीको कब्जामा गइसक्यो त्यतातर्फ ध्यान दिनुपर्छ कि पर्दैन।&rsquo;</p>\r\n\r\n<p style=\"text-align:justify\">सिटौलाले पार्टीमा व्यापक परिवर्तनको खाँचो रहेको र त्यसका लागि तत्काल अधिवेशन सुरु गर्न देउवालाई सुझाएका थिए। १३ आंै महाधिवेशनमा सभापतिको दोस्रो चरणको निर्वाचनमा सिटौलाले देउवालाई सघाएका थिए। निर्वाचनमा पार्टी पराजय भएसँगै सिटौला पनि देउवाविरुद्ध उभिएका छन्।</p>\r\n\r\n<p style=\"text-align:justify\">बैठकमा डा.खड्काले पार्टीभित्र गुट बलियो गरी संस्थागत हुँदै गएको उल्लेख गर्दै सभापतिबाटै गुट अन्त्यको पहल हुनुपर्नेमा जोड दिए। खड्काले पार्टीमा व्यापक सुधारको खाँचो औंल्याउँदै सबै गृटको नेतृत्व गर्नेलाई गुटभन्दा बाहिर निस्केर पार्टी बनाउन आग्रह गरेका थिए।</p>\r\n\r\n<p style=\"text-align:justify\">कांग्रेस प्रवक्ता विश्वप्रकाश शर्माले केन्द्रीय समिमितमा बोल्न चाहने सबै केन्द्रीय सदस्यलाई पर्याप्त समय दिइने बताए।</p>",
            "featuredImage": "/uploads/media/nepali-congress-central-comittee-meeting-5ab5b92e2ddfb5.02166955.jpg",
            "caption": "कांग्रेस केन्द्रीय कार्यसमिति बैठकमा सहभागी नेताहरू । तस्बिरः सुनिता डंगोल ",
            "publishOn": "१० चैत २०७४",
            "videoLink": null,
            "isFeatured": false,
            "isBreakingNews": false,
            "isImportantNews": false,
            "categories": [
                {
                    "id": 32,
                    "name": "राजनीति",
                    "alias": "politics"
                }
            ]
        },
        {
            "id": 92654,
            "title": "शेरबहादुरमाथि गगनको प्रहार: हौसिनेले बुझुन्, पार्टीमा हस्तक्षेप गरेरै छाड‍्छौँ",
            "slug": "92654",
            "author": "अन्नपूर्ण",
            "province": "",
            "introText": "<p style=\"text-align: justify;\">देशमा भएका तीनै तहका निर्वाचनमा नमिठो पराजय भोगेपछि कांग्रेस भित्र पुनर्जागरण अभियान तीब्र भएको छ। अझ प्रतिनिधि र प्रदेश सभा निर्वाचनमा वाम गठबन्धनले बहुमत ल्याएपछि युवा नेताहरु गगन थापा, नविन्द्रराज जोशी, विश्वप्रकाश शर्मा र धनराज गुरुङसहितले पुनर्जागरण अभियानलाई सशक्त बनाए । तर, यो अभियानमा पानी फेर्दै निर्वाचनमा पार्टीले हार्दा नेतृत्व लिएका सभापति शेरबहादुर देउवाले नैतिकताको आधारमा पद छाड्नुको साटो फेरि संसदीय दलमा निर्वाचित भएका छन् ।</p>",
            "newsHighlights": "<p style=\"text-align: justify;\">देशमा भएका तीनै तहका निर्वाचनमा नमिठो पराजय भोगेपछि कांग्रेस भित्र पुनर्जागरण अभियान तीब्र भएको छ। अझ प्रतिनिधि र प्रदेश सभा निर्वाचनमा वाम गठबन्धनले बहुमत ल्याएपछि युवा नेताहरु गगन थापा, नविन्द्रराज जोशी, विश्वप्रकाश शर्मा र धनराज गुरुङसहितले पुनर्जागरण अभियानलाई सशक्त बनाए । तर, यो अभियानमा पानी फेर्दै निर्वाचनमा पार्टीले हार्दा नेतृत्व लिएका सभापति शेरबहादुर देउवाले नैतिकताको आधारमा पद छाड्नुको साटो फेरि संसदीय दलमा निर्वाचित भएका छन् ।</p>",
            "status": "PUBLISHED",
            "content": "<p style=\"text-align: justify;\"><strong>काठमाडौँ:</strong> देशमा भएका तीनै तहका निर्वाचनमा नमिठो पराजय भोगेपछि कांग्रेस भित्र पुनर्जागरण अभियान तीब्र भएको छ। अझ प्रतिनिधि र प्रदेश सभा निर्वाचनमा वाम गठबन्धनले बहुमत ल्याएपछि युवा नेताहरु गगन थापा, नविन्द्रराज जोशी, विश्वप्रकाश शर्मा र धनराज गुरुङसहितले पुनर्जागरण अभियानलाई सशक्त बनाए ।</p>\r\n<p style=\"text-align: justify;\">तर, यो अभियानमा पानी फेर्दै निर्वाचनमा पार्टीले हार्दा नेतृत्व लिएका सभापति शेरबहादुर देउवाले नैतिकताको आधारमा पद छाड्नुको साटो फेरि संसदीय दलमा निर्वाचित भएका छन् ।</p>\r\n<p style=\"text-align: justify;\">पार्टीमा विकल्पको रुपमा हेरिएका कोइराला परिवार सदस्यको मत पाएर देउवा गणेशमान पुन प्रकाशमान सिंहलाई भारी मतले हराउँदै संसदीय दलको नेता बने ।</p>\r\n<p style=\"text-align: justify;\">देउवा नै संसदीय दलको नेता बनेपछि युवा नेता गगन थापाले त्यसबारे प्रतिक्रिया दिँदै पार्टी पुनर्जागरण अभियान नसकिएको र आफु पनि नथाकेको प्रतिक्रिया दिएका छन् ।</p>\r\n<blockquote class=\"twitter-tweet\" data-lang=\"en\">\r\n<p dir=\"ltr\" lang=\"ne\">आफैंले छानेका मतदाताबाट चुनिने सजिलो चुनावको नतिजाले कसैलाई धेरै हौस्याएको होला, तर हामी न थाकेका छौं न त हारेका नै। पार्टी पुनर्जागरणको हाम्रो अभियानको औचित्य झन् पुष्टी भएको छ। यो अभियान अझ सशक्त ढंगले अगाडि बढ्ने छ।</p>\r\n&mdash; Gagan Thapa (@thapagk) <a href=\"https://twitter.com/thapagk/status/971055620097912832?ref_src=twsrc%5Etfw\">March 6, 2018</a></blockquote>\r\n<p style=\"text-align: justify;\">\r\n<script src=\"https://platform.twitter.com/widgets.js\"></script>\r\nउनले मंगलबार सामाजिक सञ्जाल ट्विटरमार्फत भनेका छन्, 'कांग्रेस पुनर्निर्माण फगत नेतृत्व परिवर्तनले होइन, सम्पूर्णरुपमा नीतिगत र सांगठनिक पुनर्संरचनाको नवीन सोचले हुनेछ भन्नेमा विश्वस्त छौँ', उनले भनेका छन्, 'त्यसैले छुट्टै विचारसहित पार्टीमा हस्तक्षेप गर्ने प्रयत्न भइरहेको हो । यो अभियान अझ विस्तारित हुँदै जानेछ।'</p>\r\n<p style=\"text-align: justify;\">गगनले आफैँले छानेका मतदाताबाट चुनिने सजिलो चुनावको नतिजाले नहौसिन भन्दै घुमाउरो भाषामा देउवामाथि पनि प्रहार गरेका छन् । कोही हौसिँदैमा आफूहरु नथाकेको र नहारेको प्रतिक्रिया पनि गगनले दिएका छन् ।</p>\r\n<p style=\"text-align: justify;\">'आफैंले छानेका मतदाताबाट चुनिने सजिलो चुनावको नतिजाले कसैलाई धेरै हौस्याएको होला, तर हामी न थाकेका छौं न त हारेका नै', उनले भनेका छन्, 'पार्टी पुनर्जागरणको हाम्रो अभियानको औचित्य झन् पुष्टि भएको छ। यो अभियान अझ सशक्त ढंगले अगाडि बढ्ने छ।'</p> ",
            "featuredImage": "/uploads/media/Gagan-Thapa-5a9f530a2dd5e0.13250139.jpg",
            "caption": "फाइल तस्बिर",
            "publishOn": "२३ फागुन २०७४",
            "videoLink": "",
            "isFeatured": false,
            "isBreakingNews": false,
            "isImportantNews": false,
            "categories": [
                {
                    "id": 32,
                    "name": "राजनीति",
                    "alias": "politics"
                }
            ]
        },
        {
            "id": 92293,
            "title": "प्रदीप पौडेल भन्छन्ः शेरबहादुरले संसदीय दलको मोह त्यागे हुन्छ",
            "slug": "92293",
            "author": "अन्नपूर्ण",
            "province": "",
            "introText": "<p><span style=\"text-align: justify;\">नेपाली कांग्रेसका केन्द्रीय सदस्य प्रदीप पौडेलले कांग्रेस अब नयाँ शिराबाट अघि बढ्नुपर्ने भएकोले पार्टी सभापति शेरबहादुर देउवाले संसदीय दलको नेतामा मोह त्याग्नुपर्ने बताएका छन् ।&nbsp;</span></p>",
            "newsHighlights": "<p><span style=\"text-align: justify;\">नेपाली कांग्रेसका केन्द्रीय सदस्य प्रदीप पौडेलले कांग्रेस अब नयाँ शिराबाट अघि बढ्नुपर्ने भएकोले पार्टी सभापति शेरबहादुर देउवाले संसदीय दलको नेतामा मोह त्याग्नुपर्ने बताएका छन् ।&nbsp;</span></p>",
            "status": "PUBLISHED",
            "content": "<p style=\"text-align: justify;\"><strong>काठमाडौँः</strong> नेपाली कांग्रेसका केन्द्रीय सदस्य प्रदीप पौडेलले कांग्रेस अब नयाँ शिराबाट अघि बढ्नुपर्ने भएकोले पार्टी सभापति शेरबहादुर देउवाले संसदीय दलको नेतामा मोह त्याग्नुपर्ने बताएका छन् ।</p>\r\n<p style=\"text-align: justify;\">&lsquo;हामी चाहन्छौँ दलको नेता सर्वसम्मतीमा चयन होस्, पार्टीभित्र बृहत्त एकताको खाँचो छ&rsquo;, उनले भने, &lsquo;अब गणितको कुरा गर्नुहुन्छ भने उहाँले नै टिकट दिएर सांसद बनेका भोटर्सहरु हुनुहुन्छ ।&rsquo;</p>\r\n<p style=\"text-align: justify;\">नेता पौडेलले जसको नाममा सर्वसम्मती जुट्छ उसैलाई दलको नेता बनाईनुपर्नेमा जोड दिए । उनले भने, &lsquo;अहिले सभापति देउवाको नाममा सर्वसम्मत हुने स्थिति देखिएको छैन, त्यसैले उहाँले बरु सर्वसम्मतिको लागि पहल गर्नु जायज हुन्छ।&rsquo;</p>\r\n<p style=\"text-align: justify;\">मुलुकमा राजनीतिक अवस्था बदलिएकोले अब कांग्रेसले पनि परिस्थितिको ठीक ढङ्गले आँकलन गर्दै आफूलाई बदल्नुपर्नेमा उनको जोड थियो । उनले थपे, &lsquo;अब हिजो हामीले राखेका प्राथमिकताहरू आज अब बदल्नुपर्छ, कांग्रेसले अब नयाँ शिराबाट अघि बढ्नुपर्छ।&rsquo;</p>\r\n<p style=\"text-align: justify;\">उनले कांग्रेसलाई अब समयसापेक्ष रूपमा सुधार गर्दै अघि बढाउनुपर्ने धारणा राखे । त्यस्तै उनले सोही अनुसार नेतृत्व पनि परिवर्तन गर्नुपर्ने बताए । पौडेलले भने,&lsquo;अब शीघ्र महाधिवेशनमा पार्टीलाई लैजानुपर्छ, केन्द्रीय कार्यसमितिमा बृहत्त र गहिराइमा समीक्षा हुनुपर्छ, तर यसको लागि नेतृत्व समीक्षा गर्न तयार भएन्, यो दुःखको कुरा हो।&rsquo;</p>\r\n<p style=\"text-align: justify;\">मुलुकमा परिवर्तन ल्याउन र ठुला&ndash;ठुला उपलब्धि हाँसिल गर्न नेतृत्वदायी भूमिका निर्वाह गरेको कांग्रेसलाई जनताबाट किन मत आएन् ? किन मत दिएनन् ? भन्ने कुराको समीक्षा गर्नुपर्ने पौडेलको भनाई थियो । उनले थपे, &lsquo;त्यसैले अब कार्यसमिति बसेर तत्काल महासमिति बैठक बोलाउनुपर्छ, महासमितिले शीघ्र महाधिवेशन गर्नुपर्छ भनेर हामी प्रयत्न गरिरहेका छौँ।&rsquo;</p>\r\n<p style=\"text-align: justify;\">आगामी ५ वर्षको लागि कांग्रेसको भूमिका पूर्ण प्रतिपक्षमा बस्ने भएकोले त्यही अनुसार संसद्मा प्रभावकारी भूमिका निर्वाह गर्नुपर्ने पौडेलले बताए । उनले थपे, &lsquo;सरकारका राम्रा कामहरूलाई हामी रचनात्मक रूपमा सहयोग गर्छौँ।&rsquo; मुलुकमा संक्रमणकालिन अवस्था समाप्त भएकोले वर्तमान केपी शर्मा ओली नेतृत्वको सरकारलाई विकास र समृद्धिको यात्रामा अघि बढ्न अब कुनै बहाना नभएको उनले जिकिर गरे ।</p> ",
            "featuredImage": "/uploads/media/Pradeep-paudel-nc-5a993f704f93a8.48476508.jpg",
            "caption": "रिपोर्टर्स क्लबमा बोल्दै नेता पौडेल। तस्बिर: रिपोर्टर्स क्लब नेपाल",
            "publishOn": "१८ फागुन २०७४",
            "videoLink": "",
            "isFeatured": false,
            "isBreakingNews": false,
            "isImportantNews": false,
            "categories": [
                {
                    "id": 32,
                    "name": "राजनीति",
                    "alias": "politics"
                }
            ]
        },
        {
            "id": 92140,
            "title": "शशांकको घरबाट शेरबहादुर र प्रकाशमानको उम्मेदवारी",
            "slug": "92140",
            "author": "अन्नपूर्ण",
            "province": "",
            "introText": "<p style=\"text-align: justify;\">बुधबार महामन्त्री शशांक कोइरालाले टोखास्थित निवासमा होलीका अवसरमा आयोजना गरेको दिवा भोजमा पुगेका दुवै नेताले संसदीय दलको नेताका लागि उम्मेदवारी घोषणा गरेका हुन् ।</p>",
            "newsHighlights": "<p style=\"text-align: justify;\">बुधबार महामन्त्री शशांक कोइरालाले टोखास्थित निवासमा होलीका अवसरमा आयोजना गरेको दिवा भोजमा पुगेका दुवै नेताले संसदीय दलको नेताका लागि उम्मेदवारी घोषणा गरेका हुन् ।</p>",
            "status": "PUBLISHED",
            "content": "<p style=\"text-align: justify;\"><strong>काठमाडौँ:</strong> नेपाली कांग्रेस संसदीय दलको नेताका लागि पार्टी सभापति शेरबहादुर देउवा र नेता प्रकाशमान सिंह मैदानमा उत्रिने करिब पक्का पक्की भएको छ ।</p>\r\n<p style=\"text-align: justify;\">बुधबार महामन्त्री शशांक कोइरालाले टोखास्थित निवासमा होलीका अवसरमा आयोजना गरेको दिवा भोजमा पुगेका दुवै नेताले संसदीय दलको नेताका लागि उम्मेदवारी घोषणा गरेका हुन् ।</p>\r\n<p style=\"text-align: justify;\"><strong>शशांक मध्यमार्गी बाटोमा</strong></p>\r\n<p style=\"text-align: justify;\">दुवै नेताले उम्मेदवारी घोषणा गरिरहँदा महामन्त्री कोइरालाले भने आफूले पार्टीमा कुनै फुट आउन नदिने भन्दै मध्यमार्गी बाटो अपनाए । दिवा भोजमा पुगेका सभापति देउवाले कांग्रेस संसदीय दलको नेतामा उम्मेदवारी घोषणा गरेपछि सिंहले पनि आफूलाई मैदानमा उतारेका हुन् ।</p>\r\n<p style=\"text-align: justify;\">उता नेता सिंहले आफूले कांग्रेसको राजनीतिमा आजसम्म कहिल्यै नहारेको बताउँदै संसदीय दलको चुनावमा पनि जित्ने दाबीसहित उम्मेद्वारी दिने घोषणा गरेका छन् ।</p>\r\n<p style=\"text-align: justify;\">महामन्त्री कोइरालाले राष्ट्रियसभा र प्रतिनिधिसभामा निर्वा्चित कांग्रेसका सांसदहरुलाई दिवाभोजका लागि बोलाएको भेला नै गुटमा विभाजित थियो । 'मैले आजसम्म चुनाव हारेको इतिहाँस नै छैन, म सं&zwnj;सदीय दलको चुनाव लड्छु&rsquo;, सिंहले भने ।</p>\r\n<p style=\"text-align: justify;\">देउवाले उम्मेदवारी घोषणा गर्नु उनको अधिकार भन्दै सिंहले आफुले जित्ने दाबी गरे । &lsquo;पार्टीले निर्वाचन समिति बनाइसकेको छ, देउवाले पनि घोषणा गर्नु भयो, त्यो उहाँको अधिकार पनि हो,' सिंहले पत्रकारसँग भने ।</p>\r\n<p style=\"text-align: justify;\"><strong>सर्वसम्मतको लबिङ</strong></p>\r\n<p style=\"text-align: justify;\">उता महामन्त्री कोइरालाले पनि संसदीय दलको नेता बन्ने इच्छा देखाएका छन् । तर उनी आफू सर्वसम्मतको पक्षमा छन् । संसदीय दलको नेता सर्वसम्वत हुनका लागि लबिङ गर्न यो दिवा भोज गरिएको दाबी एक कांग्रेसका सांसदले गरेका छन् ।</p>\r\n<p style=\"text-align: justify;\">उनले घुमाउरो भाषामा पार्टीलाई एकताबद्ध बनाएर अगाडि लैजानुपर्ने बताउँदै सर्वसम्मतको लबिङ गरेका हुन् । महामन्त्री कोइरालाले पार्टीलाई एकढिक्का बनाएर अगाडि बढ्नुपर्ने पनि बताए । बताउनुभएको हो ।</p>\r\n<p style=\"text-align: justify;\">उनले पार्टीभित्र देखिएको दुर्दशाले कांग्रेसलाई फाइदा नपुग्ने भन्दै सबै मिलेर अगाडि बढ्नुपर्नेमा जोड दिए । 'म पार्टी एकढिक्का भएर अगाडि बढाउन चाहन्छु,' संसदीय दलमा सर्वसम्मतको लबिङमा रहेका उनले भने ।</p>\r\n<p style=\"text-align: justify;\">दिवाभोजमा सभापति शेरबहादुर देउवा, वरिष्ठ नेता रामचन्द्र पौडेल, नेताहरु प्रकाशमान सिंह, विमलेन्द्र निधि, गोपालमान श्रेष्ठ, डा प्रकाशशरण महत, दिलेन्द्रप्रसाद बडू, आनन्द ढुंगाना, मानबहादुर विश्वकर्मा, एनपी साउद, चन्द्र भण्डारी, प्रदीप पौडेल, कल्याण गुरुङ र दीपक खड्कालगायत नेता पुगेका थिए ।</p> ",
            "featuredImage": "/uploads/media/Sherbahadur-prakashman-5a9689b3da4121.26256440.jpg",
            "caption": "महामन्त्री शशांकको घरमा आयोजित दिवाभोजमा कांग्रेस नेताहरु ",
            "publishOn": "१६ फागुन २०७४",
            "videoLink": "",
            "isFeatured": false,
            "isBreakingNews": false,
            "isImportantNews": false,
            "categories": [
                {
                    "id": 32,
                    "name": "राजनीति",
                    "alias": "politics"
                }
            ]
        },
        {
            "id": 91744,
            "title": "कांग्रेस संसदीय दल: शेरबहादुरको विकल्पमा प्रकाशमान कि शशांक ?",
            "slug": "91744",
            "author": "अन्नपूर्ण",
            "province": "",
            "introText": "<p><span style=\"text-align: justify;\">नेपाली कांग्रेसका संसदीय दलको बैठक फागुन १२ गते बस्न गइरहेको छ । तीनवटै निर्वाचन गराउन सफल भए पनि कांग्रेस नराम्ररी पराजित भएपछि पार्टी सभापति समेत रहेका स&zwnj;ंसदीय दलका नेता शेरबहादुर देउवामाथि दबाब बढेका बेला यो बैठक बस्न लागेको हो ।</span></p>",
            "newsHighlights": "<p><span style=\"text-align: justify;\">नेपाली कांग्रेसका संसदीय दलको बैठक फागुन १२ गते बस्न गइरहेको छ । तीनवटै निर्वाचन गराउन सफल भए पनि कांग्रेस नराम्ररी पराजित भएपछि पार्टी सभापति समेत रहेका स&zwnj;ंसदीय दलका नेता शेरबहादुर देउवामाथि दबाब बढेका बेला यो बैठक बस्न लागेको हो ।</span></p>",
            "status": "PUBLISHED",
            "content": "<p style=\"text-align: justify;\"><strong>काठमाडौं :</strong> नेपाली कांग्रेसका संसदीय दलको बैठक फागुन १२ गते बस्न गइरहेको छ । तीनवटै निर्वाचन गराउन सफल भए पनि कांग्रेस नराम्ररी पराजित भएपछि पार्टी सभापति समेत रहेका स&zwnj;ंसदीय दलका नेता शेरबहादुर देउवामाथि दबाब बढेका बेला यो बैठक बस्न लागेको हो ।</p>\r\n<p style=\"text-align: justify;\">संसद् सचिवालयले फागुन २१ गतेका लागि संघीय संसद बैठक डाकेकाले&nbsp;शनिबार हुने बैठकले कांग्रेसको संसदीय दलको नेता चयन गर्ने सम्भावना छ।</p>\r\n<p style=\"text-align: justify;\"><strong>कोइराला र सिंहको चुनौती</strong></p>\r\n<p style=\"text-align: justify;\">संसदीय दलको नेताका सभापति शेरबहादुर देउवालाई महामन्त्री डा. सशांक कोइराला र पूर्वमहामन्त्री प्रकाशमान सिंहले चुनौती दिइरहेका छन्। उनीहरु देउवालाई सर्वसम्मत संसदीय दलको नेता हुन नदिने कसरतमा छन्। महामन्त्री कोइराला र पूर्व महामन्त्री सिंहले पनि संसदीय दल नेताका लागि आफूलाई प्रतिस्पर्धीकारुपमा अघि सारिसकेका छन् ।</p>\r\n<p style=\"text-align: justify;\">देउवाले संसदीय दल र पार्टी समेत राम्रोसँग चलाउन नसकेको आरोप उनीहरुले लगाएका छन् । देउवा नेतृत्वको सरकार हुँदासमेत स्थानीय,प्रदेश र प्रतिनिधि सभामा कांग्रेसले लज्जास्पद पराजय भोगेको उनीहरुले आरोप लगाएका छन् । देउवाले पार्टी र संसदीय दलको नेता दुवै चलाउन नसक्ने ठहरसहित उनीहरुले चुनौती दिएका हुन् ।</p>\r\n<p style=\"text-align: justify;\">देउवा डडेलधुरामा प्रतिनिधि सभामा निर्वाचित भएका हुन् डा. कोइराला पूर्व नवलपरासी क्षेत्र नम्बर १ बाट र सिंह काठमाडौं क्षेत्र नम्बर १ बाट निर्वाचित भएका हुन्।</p>\r\n<p style=\"text-align: justify;\"><strong>यसकारण देउवालाई समस्या</strong></p>\r\n<p style=\"text-align: justify;\">पूर्व महामन्त्री सिंहले आफू संसदीय दलको नेता हुन योग्य भएको बताउँदै आएका छन् । देउवाले विगतमा संसदीय दल राम्रोसँग नचलाएको आरोप सिंहको छ।</p>\r\n<p style=\"text-align: justify;\">सिंहले शुक्रबार सिन्धुली पुगेर सभापति देउवाले संसदीय दलको बैठक समेत नियमित राख्न नसकेको आरोप लगाए। सिंहले देउवाले पार्टी 'मोनोपोली' रुपमा सञ्चालन गरिएको अर्को आरोप पनि लगाए।</p>\r\n<p style=\"text-align: justify;\"><strong>देउवालाई हराउँछु: सिंह</strong></p>\r\n<p style=\"text-align: justify;\">&lsquo;सभापति देउवाले यसअघिको संसदीय दलको बैठक त नियमित गर्न सक्नु भएन, अब पनि संसदीय दलको नेता उहाँ हुन सक्नुहुन्न', सिंहले कटाक्ष गर्दै भने । उनले पार्टी सभापति देउवाविरुद्ध आफुले उम्मेदवार दिने पनि घोषणा गरे ।</p>\r\n<p style=\"text-align: justify;\">देउवाले संसदीय दलको नेतामा दाबी गरेमा आफू प्रतिस्पर्धामा उत्रिएर संसदीय दलको नेता हुने दाबी पनि उनले गरे। 'परम्परागत रुपमै संसदीय दलको नेता बनाए सिङ्गो पार्टीको हितमा हुँदैन', उनले भने ।</p>\r\n<p style=\"text-align: justify;\">सिंहले कांग्रेस बेलैमा नसुध्रिए संकटमा पर्ने समेत बताए। देउवाले पार्टीलाई गतिशिल बनाउन नसक्दा निर्वाचनमा पराजित हुनु परेको सिंहको ठहर छ।</p>\r\n<p style=\"text-align: justify;\"><strong>सर्वसम्मतको पक्षमा शशांक</strong></p>\r\n<p style=\"text-align: justify;\">कोइरालाले सर्वसम्मति भएमा आफू संसदीय दलको नेता बन्न इच्छुक रहेको बताउँदै आएका छन् । महामन्त्री डा. कोइरालाले चितवन पुगेर पार्टी संसदीय दलको नेतामा शेरबहादुर देउवाको विकल्प खोजी गर्ने बताएका हुन्।</p>\r\n<p style=\"text-align: justify;\">महामन्त्री कोइरालाले सर्वसम्मत भएमात्रै आफू संसदीय दलको नेता बन्न चाहेको बताए। संसदीय दलको नेताको चुनाव लड्ने योजनामा भने डा. कोइराला छैनन्। वामपन्थीको सरकार बनेको अवस्थामा त्यसलाई कडा टक्कर दिने संसदीय दलको नेता हुनु पर्ने उनको भनाई छ।</p>\r\n<p style=\"text-align: justify;\"><strong>विकल्प खोज्दै रामचन्द्र समुह&nbsp;</strong></p>\r\n<p style=\"text-align: justify;\">रामचन्द्र पौडेल पक्षले संसदीय दलको नेतामा देउवालाई चुनौती दिन सके महामन्त्री डा. कोइराला नभए सिंहलाई उम्मेदवार बनाउने कसरत गरिरहेको छ।</p>\r\n<p style=\"text-align: justify;\">देउवा पनि महामन्त्री डा. कोइरालालाई संसदीय दलको जिम्मा दिएर पार्टीको कमान मात्रै हाँक्ने मुडमा रहेको तर निचोडमा पुगिनसकेको उनीनिकट नेताहरु बताउँछन्। देउवा आफूनिकट संसदीय दलको नेताको विषयमा पनि परामर्शमा छन्।</p>\r\n<p style=\"text-align: justify;\"><strong>समानुपातिकले देउवा बलियो</strong></p>\r\n<p style=\"text-align: justify;\">प्रत्यक्षमा बराबर रहेपनि समानुपतिकतर्फबाट संसदीय दलमा देउवा पक्ष हाबी छ। प्रतिनिधि सभाको २७५ सिटमध्ये कांग्रेसले प्रत्यक्षमा २३ र समानुपातिकमा ४० सहित ६३ स्थान जितेको छ । त्यसैगरि ५९ सदस्यीय राष्ट्रिय सभामा १३ सिट कांग्रेसले जितेको छ।</p> ",
            "featuredImage": "/uploads/media/Sherbahadur-Prakashman-shashanka-5a9016b0699fe4.91865328.jpg",
            "caption": "फाइल तस्बिर",
            "publishOn": "११ फागुन २०७४",
            "videoLink": "",
            "isFeatured": false,
            "isBreakingNews": false,
            "isImportantNews": false,
            "categories": [
                {
                    "id": 32,
                    "name": "राजनीति",
                    "alias": "politics"
                }
            ]
        },
        {
            "id": 89902,
            "title": "राते काइँलाको परिचय फेर्दै शेरबहादुर",
            "slug": "89902",
            "author": "अन्नपूर्ण",
            "province": "",
            "introText": "<p style=\"text-align: justify;\"><span style=\"text-align: justify;\">राजधानीको कुमारी मल्टिप्लेक्समा विशेष रौनक थियो । मल्टिप्लेक्समा चलचित्रकर्मी, मिडियाकर्मी र दर्शकको बाक्लो उपस्थिति थियोे । सहभागी कोही सेल्फी खिच्न व्यस्त थिए त कोही सेलिब्रेटीहरूसँग सामूहिक तस्बिर लिन । साँझ जति बढ्दै थियो त्यति नै बढ्दै थियो कुमारी प्रांगणमा दर्शकको भीड । त्यही भीडमा गतिशील थियो एउटा परिचित अनुहार । उनी अरू कोही नभएर नेपाली रजतपटमा राते काइँला उपनामले परिचित कलाकार सुनील थापा थिए । अवसर थियो उनी अभिनीत चलचित्र &lsquo;शेरबहादुर&rsquo; को प्रिमियर ।</span></p>",
            "newsHighlights": "<p style=\"text-align: justify;\"><span style=\"text-align: justify;\">राजधानीको कुमारी मल्टिप्लेक्समा विशेष रौनक थियो । मल्टिप्लेक्समा चलचित्रकर्मी, मिडियाकर्मी र दर्शकको बाक्लो उपस्थिति थियोे । सहभागी कोही सेल्फी खिच्न व्यस्त थिए त कोही सेलिब्रेटीहरूसँग सामूहिक तस्बिर लिन । साँझ जति बढ्दै थियो त्यति नै बढ्दै थियो कुमारी प्रांगणमा दर्शकको भीड । त्यही भीडमा गतिशील थियो एउटा परिचित अनुहार । उनी अरू कोही नभएर नेपाली रजतपटमा राते काइँला उपनामले परिचित कलाकार सुनील थापा थिए । अवसर थियो उनी अभिनीत चलचित्र &lsquo;शेरबहादुर&rsquo; को प्रिमियर ।</span></p>",
            "status": "PUBLISHED",
            "content": "<p style=\"text-align: justify;\">काठमाडौं : राजधानीको कुमारी मल्टिप्लेक्समा विशेष रौनक थियो । मल्टिप्लेक्समा चलचित्रकर्मी, मिडियाकर्मी र दर्शकको बाक्लो उपस्थिति थियोे । सहभागी कोही सेल्फी खिच्न व्यस्त थिए त कोही सेलिब्रेटीहरूसँग सामूहिक तस्बिर लिन । साँझ जति बढ्दै थियो त्यति नै बढ्दै थियो कुमारी प्रांगणमा दर्शकको भीड । त्यही भीडमा गतिशील थियो एउटा परिचित अनुहार । उनी अरू कोही नभएर नेपाली रजतपटमा राते काइँला उपनामले परिचित कलाकार सुनील थापा थिए । अवसर थियो उनी अभिनीत चलचित्र &lsquo;शेरबहादुर&rsquo; को प्रिमियर ।</p>\r\n<p style=\"text-align: justify;\">आर राजवंशीको निर्देशन र धिराज प्रोडक्सनको प्रस्तुति रहेको उक्त चलचित्रमा सुनील थापाको मुख्य अभिनय छ । यसअघिसम्म राते काइँलाको नामले चिनिएका उनी यस चलचित्रमार्फत नयाँ परिचय स्थापित हुने विश्वासमा थिए । उनको गेटअपदेखि संवादसम्मले निकै चर्चा पाएको छ । थापा दृष्टिविहीन भूपू सैनिकको भूमिकामा छन् । एउटा सन्काहा सैनिकको भूमिकामा उनी निकै जमेका छन् । कर्मा, मेनुका प्रधान र रवीन्द्र झा पनि मुख्य भूमिकामा छन् । प्रिमियरमा शेरबहादुर चलचित्रको टिमको चहलपहल निकै रोचक थियो । हास्यकलाकार मदनकृष्ण श्रेष्ठ, हरिवंश आचार्य, किरण केसी, केदार घिमिरे, दीपा श्री निरौला पनि फिल्म हेर्न हलसम्म आएका थिए । प्रिमियरमा चलचित्र &lsquo;शेरबहादुर&rsquo; का प्रायः सबै कलाकार उपस्थित भए पनि अस्वस्थता कारण मेनुका प्रधान भने उपस्थित थिइनन् । कलाकारको भेटसँगै शेरबहादुर टिमले एक अर्काप्रति खुसी साटासाट गरे ।</p>\r\n<p style=\"text-align: justify;\">चलचित्रको सुरुवातको संवाद र दृश्यले हलभरि हाँसोको फोहोरा निरन्तर गुञ्जिएको थियोे । मध्यान्तरपछि समय भने दर्शकमा पर्याप्त सन्त्रास देख्न सकिन्थ्यो । चलचित्रले सुरुदेखि अन्त्यसम्म दर्शकको उत्सुकता कायम थियो । कमेडी, सस्पेन्स र थ्रिलिङको स्वाद पस्केको उक्त चलचित्रको समाप्तिमा दर्शकको गडगडाहट ताली बज्यो ।</p>\r\n<p style=\"text-align: justify;\">चलचित्र हेरेर फर्कने दर्शकले चलचित्र स्तरीय बनेको प्रतिक्रिया दिए । चलचित्र हेरेपछि कलाकार तथा निर्देशक शोभित बस्नेतले &lsquo;फिल्म अलग धार र जीवन्त अभिनयले सशक्त&rsquo; रहेको प्रतिक्रिया दिए । एउटा घर चोरी र बदलाको विषयवस्तु उठाइएको फिल्ममा कलाकारले जीवन्त अभिनय गरेका छन् । सुपर नेचुरल इलिमेन्ट प्रयोग नगरिकनेै दर्शकको मनमा डर र त्रास पैदा गर्न चलचित्र सफल छ । धेरैजसो दर्शकले शेरबहादुरलाई &lsquo;हरर मुभी&rsquo; पनि भन्न भ्याए । तर कमेडी र हररको प्याकेज हो शेरबहादुर । यो चलचित्र शुक्रबारबाट देशैभर प्रदर्शनमा आउँदै छ ।</p> ",
            "featuredImage": "/uploads/media/rate-kaila-5a73decf97cbb8.96023808.jpg",
            "caption": "",
            "publishOn": "१९ माघ २०७४",
            "videoLink": "",
            "isFeatured": false,
            "isBreakingNews": false,
            "isImportantNews": false,
            "categories": [
                {
                    "id": 36,
                    "name": "कला/साहित्य",
                    "alias": "art-philosophy"
                }
            ]
        },
        {
            "id": 89753,
            "title": "शेरबहादुरलाई योगेशले किताब लेख्न सुझाव दिएपछि घरमै खाना खाने निम्तो..",
            "slug": "89753",
            "author": "अन्नपूर्ण",
            "province": "",
            "introText": "<p>&nbsp;शेरबहादुर देउवाले प्रधानमन्त्रीबाट हटेपछि एमाले सचिव योगेश भट्टराईलाई खाना खान निम्तो गरेका छन्। नेपाल टेलिभिजनको ३३ औ स्थापना दिवसको अवसरमा बुधबार&nbsp; प्रधानमन्त्री देउवासँग मन्तव्यपछि भएको छोटा सम्वादमा खानाका लागि योगेशलाई निम्तो दिएका हुन्।</p>",
            "newsHighlights": "<p>&nbsp;शेरबहादुर देउवाले प्रधानमन्त्रीबाट हटेपछि एमाले सचिव योगेश भट्टराईलाई खाना खान निम्तो गरेका छन्। नेपाल टेलिभिजनको ३३ औ स्थापना दिवसको अवसरमा बुधबार&nbsp; प्रधानमन्त्री देउवासँग मन्तव्यपछि भएको छोटा सम्वादमा खानाका लागि योगेशलाई निम्तो दिएका हुन्।</p>",
            "status": "PUBLISHED",
            "content": "<p><strong>काठमाडौ</strong> : प्रधानमन्त्री शेरबहादुर देउवाले प्रधानमन्त्रीबाट हटेपछि एमाले सचिव योगेश भट्टराईलाई खाना खान निम्तो गरेका छन्। नेपाल टेलिभिजनको ३३ औ स्थापना दिवसको अवसरमा बुधबार प्रधानमन्त्री देउवासँग मन्तव्यपछि भएको छोटा सम्वादमा खानाका लागि योगेशलाई निम्तो दिएका हुन्।</p>\r\n<p>देउवासँगको आफ्नो छाटो सम्वादको बारेमा योगेशले फेसबुस स्टाटसमा लेखेका छन् मैले वहाँलाई सोधे,अर्को महिनापछि त तपाईंलाई धेरै नै फुर्सद हुने भयो हजुर के गरेर समय बिताउनुहुन्छ , &hellip;पार्टी काम अनि आरम' उहाँले तु जवाफ दिनुभयो।</p>\r\n<p>उनले स्टाटसमा थप लेखेका छन् : अनि मैले भने , त्यतिले मात्र हुँदैन, कठोर पञ्चायतीकालमा राजनीतिमा लाग्नु भयो, धेरै दुख पाउनु भयो, बहुदल आएपछि प्रायः सरकारमै रहनुभयो, गिरीजाबाबुसँग मिल्नु भयो अनि लड्नु पनि भयो, एमालेसँग लड्नु भयो अनि मिल्नु पनि भयो, माओवादीसँग पनि त्यस्तै, राजाको हुनुभयो, राजासंगै लड्नु भयो, भारत, चीन, अमेरिका लगायत धेरै अन्तरराष्ट्रिय शक्तिहरुसँग कुरा गर्नु भयो, पार्टीमा गुटका बिरुद्ध लड्नुभयो अनि आँफै गुट पनि बनाउनुभयो आदी आदी .....अब त राजनीतिबाट रिटायर्ड् पनि हुने होला। अब यि सबै बिषयलाई समेटेर् किताब लेख्नु पर्&zwj;यो। हजुरको अनुभब हामी र् आउने पुस्तालाई खुब काम लाग्छ, नढांटी लेख्ने हो भने बजारमा पनि खुब बिक्छ, पैसा पनि आउँछ।</p>\r\n<p>योगेशकाे लागो गन्थन सुनेपछि देउवाले प्रधानमन्त्रीबाट हटेपछि घर आएर खाना खाई थप कुरा गर्न आउनु भन्दै बोलाए। प्रधानमन्त्री देउवाले भने,&lsquo; प्रमबाट हटेपछि घरमा आएर खाना साना खाएर थप कुरा गरौ है। योगेशले स्टाट्समा लेखेका छन् : प्रधानमन्त्री हुन्जेल भेटिएन, प्रधानमन्त्रीबाट हटेपछि चै बुढासँग भेटघाट हुने पक्का भयो।भाषणमा अलि अलि छेडछाड पनि भएको पनि फेसबुक स्टाट्समा योगेशले लेखेका छन्।</p> ",
            "featuredImage": "/uploads/media/Yogesh_bhattari_with_sher_badhur_deuba_pm_nepal_UML_spokeperson-5a71b0cb398d78.06059442.jpg",
            "caption": "सिंहदरबारमा बुधबार आयोजित नेपाल टेलिभिजनको ३३औं वार्षिकोत्सव समारोहमा प्रधानमन्त्री शेरबहादुर देउवासँग कुराकानी गर्दै एमाले सचिव एवम् प्रवक्ता योगेश भट्टराई । तस्बिर : नवीन पौडेल, रासस",
            "publishOn": "१७ माघ २०७४",
            "videoLink": "",
            "isFeatured": false,
            "isBreakingNews": false,
            "isImportantNews": false,
            "categories": [
                {
                    "id": 32,
                    "name": "राजनीति",
                    "alias": "politics"
                }
            ]
        },
        {
            "id": 85405,
            "title": "पशुपति शम्शेरलाई पछि पार्दै शेरबहादुर अगाडि ",
            "slug": "85405",
            "author": "अन्नपूर्ण",
            "province": "",
            "introText": "<p style=\"text-align: justify;\">&nbsp;राष्ट्रिय प्रजातन्त्र पार्टी (राप्रपा) प्रजातान्त्रिकका पशुपति शम्शेर राणालाई ५० मतले पछि पार्दै एमालेका शेरबहादुर तामाङले अग्रता लिएका छन् ।&nbsp;सिन्धुपाल्चोक क्षेत्र नम्बर २ को पछिल्लो मत परिणाम अनुसारतामाङले एक हजार छ सय ६९ मत प्राप्त गरेका छन् भने राणाले एक हजार छ सय १९ मत पाएका छन् ।</p>",
            "newsHighlights": "<p style=\"text-align: justify;\">&nbsp;राष्ट्रिय प्रजातन्त्र पार्टी (राप्रपा) प्रजातान्त्रिकका पशुपति शम्शेर राणालाई ५० मतले पछि पार्दै एमालेका शेरबहादुर तामाङले अग्रता लिएका छन् ।&nbsp;सिन्धुपाल्चोक क्षेत्र नम्बर २ को पछिल्लो मत परिणाम अनुसारतामाङले एक हजार छ सय ६९ मत प्राप्त गरेका छन् भने राणाले एक हजार छ सय १९ मत पाएका छन् ।</p>",
            "status": "PUBLISHED",
            "content": "<p><strong>सिन्धुपाल्चोक :</strong> राष्ट्रिय प्रजातन्त्र पार्टी (राप्रपा) प्रजातान्त्रिकका पशुपति शम्शेर राणालाई ५० मतले पछि पार्दै एमालेका शेरबहादुर तामाङले अग्रता लिएका छन् । सिन्धुपाल्चोक क्षेत्र नम्बर २ को पछिल्लो मत परिणाम अनुसारतामाङले एक हजार छ सय ६९ मत प्राप्त गरेका छन् भने राणाले एक हजार छ सय १९ मत पाएका छन् ।</p>\r\n<p>क्षेत्र नम्बर २ को तीन हजार सात सय सात मत गणना सकिएको छ ।</p> ",
            "featuredImage": "/uploads/media/pasupati-samser-5a2970257459c3.58143690.jpg",
            "caption": "फाइल तस्बिर ",
            "publishOn": "२१ मङि्सर २०७४",
            "videoLink": "",
            "isFeatured": false,
            "isBreakingNews": false,
            "isImportantNews": false,
            "categories": [
                {
                    "id": 32,
                    "name": "राजनीति",
                    "alias": "politics"
                }
            ]
        },
        {
            "id": 72666,
            "title": "प्रधानमन्त्री शेरबहादुर देउवासहित आठ मन्त्रीले लिए सपथ ",
            "slug": "72666",
            "author": "अन्नपूर्ण",
            "province": "",
            "introText": "<p style=\"text-align: justify;\">&nbsp;प्रधानमन्त्री शेरबहादुर देउवासहित आठ मन्त्रीले पद तथा गोपनीयताको सपथ ग्रहण गर्नु भएको छ। बुधबार राष्ट्रपति निवासमा आयोजित विशेष समारोहमा प्रधानमन्त्री शेरबहादुर देउवाले सपथ लिएपछि राष्ट्रपति भण्डारीले थप ७ मन्त्रीलाई पद तथा गोपनीयताको सपथ गराउनु भएको हो।</p>",
            "newsHighlights": "<p style=\"text-align: justify;\">&nbsp;प्रधानमन्त्री शेरबहादुर देउवासहित आठ मन्त्रीले पद तथा गोपनीयताको सपथ ग्रहण गर्नु भएको छ। बुधबार राष्ट्रपति निवासमा आयोजित विशेष समारोहमा प्रधानमन्त्री शेरबहादुर देउवाले सपथ लिएपछि राष्ट्रपति भण्डारीले थप ७ मन्त्रीलाई पद तथा गोपनीयताको सपथ गराउनु भएको हो।</p>",
            "status": "PUBLISHED",
            "content": "<p>काठमाडौं : प्रधानमन्त्री शेरबहादुर देउवासहित आठ मन्त्रीले पद तथा गोपनीयताको सपथ ग्रहण गर्नु भएको छ।</p>\r\n<p>बुधबार राष्ट्रपति निवासमा आयोजित विशेष समारोहमा प्रधानमन्त्री शेरबहादुर देउवाले सपथ लिएपछि राष्ट्रपति भण्डारीले थप ७ मन्त्रीलाई पद तथा गोपनीयताको सपथ गराउनु भएको हो।</p>\r\n<p>देउवा नेतृत्वको सरकारमा पहिलो चरणमा विजयकुमार गच्छदार उपप्रधान,&nbsp;संघीय मामिला तथा&nbsp;स्थानीय विकास, कृष्णबहादुर महरा उपप्रधान तथा परराष्ट्रमन्त्री, गोपालमान श्रेष्ठ उपप्रधान तथा शिक्षामन्त्रीको रुपमा सपथ ग्रहण गर्नु भएको छ।</p>\r\n<p>तेस्रो चरणमा ज्ञानेन्द्रबहादुर कार्की अर्थमन्त्री, फरमुल्ला मन्सुर श्रम तथा रोजगार, जनार्दन शर्मा गृहमन्त्री र प्रभु शाहले विना विभागीय मन्त्रीको रुपमा पद तथा गोपनीयताको सपथ लिनु भएको छ।</p>\r\n<p>सपथ ग्रहण समारोहमा उपराष्ट्रपति नन्दबहादुर पुन, निवर्तमान प्रधानमन्त्री पुष्पकमल दाहाल &lsquo;प्रचण्ड&rsquo;, सभामुख ओनसरी घर्तीमगरलगायत उच्च पदस्थ व्यक्तित्वको उपस्थिति रहेको छ।<img src=\"https://pbs.twimg.com/media/DBtKVPYXgAAN_2S.jpg:large\" alt=\"\" width=\"750\" height=\"500\" /></p> ",
            "featuredImage": "/uploads/media/new_PM1-5937ba97a27bd8.15720602.jpg",
            "caption": "",
            "publishOn": "२४ जेठ २०७४",
            "videoLink": "",
            "isFeatured": false,
            "isBreakingNews": false,
            "isImportantNews": false,
            "categories": [
                {
                    "id": 32,
                    "name": "राजनीति",
                    "alias": "politics"
                }
            ]
        },
        {
            "id": 72607,
            "title": "को हुन् शेरबहादुर देउवा?",
            "slug": "72607",
            "author": "अन्नपूर्ण",
            "province": "",
            "introText": "<p style=\"text-align: justify;\"><span style=\"text-align: justify;\">शेर बहादुर देउवा वि.स&zwnj;. २००३&nbsp;जेठ महिनामा डडेलधुरा जिल्लाको असीग्राम गाविस वडा नम्बर ५ मा जन्मिनु भएको हो। उहाँले प्राथमिक शिक्षा डडेलधुराकै असीग्राम प्राथमिक विद्यालय र निम्न माध्यमिक शिक्षा महेन्द्र मावि तथा माध्यमिक शिक्षा सीताराम मावि उच्चकोट डोटीबाट लिनु भएको थियो।&nbsp;</span><span style=\"text-align: justify;\">उहाँ स्कुले जीवनबाट नै नेपाली कांग्रेसको राजनीतिलाई आफ्नो आदर्श बनाउन थालिसक्&zwj;नु भएको थियो।</span></p>",
            "newsHighlights": "<p style=\"text-align: justify;\"><span style=\"text-align: justify;\">शेर बहादुर देउवा वि.स&zwnj;. २००३&nbsp;जेठ महिनामा डडेलधुरा जिल्लाको असीग्राम गाविस वडा नम्बर ५ मा जन्मिनु भएको हो। उहाँले प्राथमिक शिक्षा डडेलधुराकै असीग्राम प्राथमिक विद्यालय र निम्न माध्यमिक शिक्षा महेन्द्र मावि तथा माध्यमिक शिक्षा सीताराम मावि उच्चकोट डोटीबाट लिनु भएको थियो।&nbsp;</span><span style=\"text-align: justify;\">उहाँ स्कुले जीवनबाट नै नेपाली कांग्रेसको राजनीतिलाई आफ्नो आदर्श बनाउन थालिसक्&zwj;नु भएको थियो।</span></p>",
            "status": "PUBLISHED",
            "content": "<p style=\"text-align: justify;\"><strong>काठमाडौं:</strong> <span style=\"text-align: justify;\">शेरबहादुर देउवा वि.स&zwnj;. २००३&nbsp;जेठ महिनामा डडेलधुरा जिल्लाको असीग्राम गाविस वडा नम्बर ५ मा जन्मिनु भएको हो। उहाँले प्राथमिक शिक्षा डडेलधुराकै असीग्राम प्राथमिक विद्यालय र निम्न माध्यमिक शिक्षा महेन्द्र मावि तथा माध्यमिक शिक्षा सीताराम मावि उच्चकोट डोटीबाट लिनु भएको थियो।&nbsp;</span><span style=\"text-align: justify;\">उहाँ स्कुले जीवनबाट नै नेपाली कांग्रेसको राजनीतिलाई आफ्नो आदर्श बनाउन थालिसक्&zwj;नु भएको थियो।</span></p>\r\n<p style=\"text-align: justify;\">एलएसली दिएपछि देउवाले उच्च शिक्षाको लागि भारत नगइ वि.स&zwnj;&zwj;. २०२१&nbsp;सालमा काठमाडौंको त्रिचन्द्र कलेजमा भर्ना हुनुभयो। यसपछि उहाँ नेविसंघभित्र राजनीतिमा सक्रिय हुनुभयो। यसक्रममा उहाँ विभिन्&zwj;न समयमा पटक पटक पक्राउ पर्नुभयो। निडर स्वभावका देउवाले विद्यार्थीको हकहितमा प्रध्&zwj;यापकसँग झगडा समेत गर्न पछि पर्नु भएन्।</p>\r\n<p style=\"text-align: justify;\">नेविसंघमा सक्रिय भएर काम गरिरहनु भएका देउवा विसं २०२८ सालमा पहिलो पटक नेपाल विद्यार्थी संघको सभापतिमा विजयी हुनुभयो। नेविसंघको नेतृत्वमा आएपछि उहाँले आफ्नो राजनीतिकलाई जन सशक्त रुपमा अगाडि बढाउनुभयो।</p>\r\n<p style=\"text-align: justify;\">विद्यार्थी राजनीतिबाट आफूलाई अब्बल बनाउनु भएका देउवालाई बीपीले सुदूरपश्चिममा पार्टीको जिम्&zwj;मेवारी दिएर खट्टाउनु भएको थियो।त्यतिबेला उहाँ भारतको बाटोबाट दार्चुला, बैतडी हुँदै डडेलधुरा पुग्&zwj;नु भएको थियो।</p>\r\n<p style=\"text-align: justify;\">जब वि&zwnj;&zwnj;.सं. २०४६ मा नेपाली कांग्रेसले देशमा पहिलो जनाअन्दोलन अगुवाइ गर्&zwj;यो त्यतिबेला देउवा लन्डन स्कूल अफ इकोनोमिक्समा अध्&zwj;ययन गरिरहनु भएको थियो। यसपछि २०४७ सालमा जनाअन्दोलन सफल भएपछि देउवा लण्डनबाट काठमाडौं ओर्लिनुभयो।</p>\r\n<p style=\"text-align: justify;\">२०४८ सालमा गिरिजाप्रसाद कोइरालाको नेतृत्वमा बनेको सरकारमा देउवा गृहमन्त्री बन्&zwj;नुभयो। गृहमन्त्री बनेको पाँच वर्षभित्रै उहाँ मुलुकको प्रधानमन्त्री बन्&zwj;नुभयो। राजनीतिको धेरै उतार चढाव खेप्&zwj;नु भएका देउवाले कांग्रेसभित्रको बढ्दो सत्ता संघर्षमा उनले किशुनजी र गणेशमान सिंहको प्रत्यक्ष अप्रत्यक्ष साथ पाउनु भएको थियो। कोइरालाले अघि बढाएका देउवाले पार्टीको दशौ पोखरा महाधिवेशनमा कोइरालालाई नै नेतृत्वका लागि चुनौती दिनुभयो। २०५७ सालमा पोखरा महाधिवेशनमा देउवा कोइरालाकै विरुद्धमा सभापतिमा पदमा उम्&zwj;मेदवारी दिनुभएको थियो तर हार व्&zwj;यहोर्नुपर्&zwj;यो।</p>\r\n<p style=\"text-align: justify;\">त्&zwj;यतिबेला देशमा माओवादी जनयुद्धले पक्कड जमाइ सकेको थियो। कांग्रेसमा राजा र सेनाको असहयोग पनि बढ्दै गउको थियो भने एमालेले ५७ दिनसम्मको संसद घेराउ गरेको थियो जसबाट बाध्य भएर पार्टी सभापति गिरिजाप्रसाद कोइरालाले २०५८ असार राजिनामा दिनु भएको थियो।यसपछि फेरि कांग्रेसको नेतृत्व देउवाकै पक्षमा आयो र उहाँ पुन: कांग्रेस संसदीय दलको उम्मेदवार बन्&zwj;नुभयो। सुशील कोइरालालाई हराएर नेता बन्&zwj;नुभयो। संसदमा पार्टीको बहुमत भएकाले उहाँ दोस्रोपटक प्रधानमन्त्री बन्नुभयो।</p>\r\n<p style=\"text-align: justify;\">राजनीतिक घटनासँगसँगै विंस&zwnj; २०६१ साल माघ १९ गते ज्ञानेन्द्रले 'शाही कू' मार्फत देउवालाई दोस्रोपटक हटाइदिएर सत्ता आफ्नो हातमा लिए। त्&zwj;यतिबेला गिरिजाप्रसाद कोइराला माओवादीलाई साथ लिएर ज्ञानेन्द्र विरुद्ध जनान्दोलनको तयारीमा हुनुहुनथ्यो। संसद पुनर्स्थापनापछि गिरिजाप्रसाद पुन: एक पटक नेपाली राजनीतिमा चर्चाको शिखरमा आउनुभयो। यसपछि देउवा कोइरालासँग पार्टी एकीकरण गरेर मूल पार्टीमै फर्किनुभयो।</p>\r\n<p style=\"text-align: justify;\">नेपाली कांग्रेसको राजनीतिमा पाँच दशकपछि र सत्तरी वर्षको उमेरमा वि&zwnj;.सं. २०७२ सालको तेह्रौँ महाधिवेशनमा पार्टी उपसभापति रामचन्द्र पौडेललाई हराएर देउवा नेपाली कांग्रेसको पार्टी सभापतिमा विजय हुनुभयो।</p>\r\n<p style=\"text-align: justify;\">सन् २००८ देखि २०१२ सम्म सोसलिस्ट इन्टरनेसनलका उपाध्यक्ष रहुनुभएका उहाँ सन् २०१३ देखि उक्त सङ्गठनको अन्तर्राष्ट्रिय उपाध्यक्ष हुनुहुन्छ। प्रजातान्त्रिक आन्दोलनका क्रममा उहाँले पटक&ndash;पटक गरी नौ वर्ष जेल जीवन बिताउनुभएको छ।</p>\r\n<p>प्रधानमन्त्री देउवाले भारत, चीन, भुटान, माल्दिभ्स, श्रीलङ्का, थाइल्यान्ड, जापान, कतार, दक्षिण कोरिया, बेलायत, जर्मनी, नर्वे, फ्रान्स, ट्जरल्यान्ड, ग्रिस, बेल्जियम, संयुक्त राज्य अमेरिका, कोलम्बिया, डेनमार्क, अस्ट्रेलियालगायत मुलुकको भ्रमण गर्नुभएको छ।</p> ",
            "featuredImage": "/uploads/media/Sher_Badhur_Deuba_new_PM_Of_Nepal-5936b6998a5319.48776666.jpg",
            "caption": "व्यवस्थापिका संसदबाट नेपालको ४० औँ प्रधानमन्त्रीको रुपमा निर्वार्चित भएपछि अभिवादन गर्दै शेरबहादुर देउवा । तस्बिर : विकास कार्की ",
            "publishOn": "२३ जेठ २०७४",
            "videoLink": "",
            "isFeatured": false,
            "isBreakingNews": false,
            "isImportantNews": false,
            "categories": [
                {
                    "id": 32,
                    "name": "राजनीति",
                    "alias": "politics"
                }
            ]
        },
        {
            "id": 72606,
            "title": "तीन पटक खोसिएको कुर्सीमा फेरि शेरबहादुर देउवा !",
            "slug": "72606",
            "author": "अन्नपूर्ण",
            "province": "",
            "introText": "<p style=\"text-align: justify;\"><span style=\"text-align: justify;\">जतिजतिबेला शेरबहादुर देउवा प्रधानमन्त्री हुनुभयो त्यही नै बेला कुर्सी खोसियो। देउवा प्रधानमन्त्री भएको सुनौलो अवधि कहिल्यै रहेन। देउवाले आफ्नै इच्छाले अर्थात् कार्यकाल सफलतापूर्वक सम्पन्न गरेर कुर्सी छोड्न कहिल्यै पाउनु भएन। २०५२ सालमा पहिलो पटक प्रधानमन्त्री बन्दा देउवामा ठूलो उत्साह थियो। तर, एमालेले उहाँ बसेको कुर्सी भाँचिदियो। देउवाविरुद्ध संसदमा दर्ता भएको अविश्वासको प्रस्तावको पक्षमा कांग्रेसकै केही सांसद्ले साथ दिएपछि देउवा पहिलो पटक प्रधानमन्त्री भएको १ वर्ष ६ महिनामा सत्ताच्यूत हुनु भयो।</span></p>",
            "newsHighlights": "<p style=\"text-align: justify;\"><span style=\"text-align: justify;\">जतिजतिबेला शेरबहादुर देउवा प्रधानमन्त्री हुनुभयो त्यही नै बेला कुर्सी खोसियो। देउवा प्रधानमन्त्री भएको सुनौलो अवधि कहिल्यै रहेन। देउवाले आफ्नै इच्छाले अर्थात् कार्यकाल सफलतापूर्वक सम्पन्न गरेर कुर्सी छोड्न कहिल्यै पाउनु भएन। २०५२ सालमा पहिलो पटक प्रधानमन्त्री बन्दा देउवामा ठूलो उत्साह थियो। तर, एमालेले उहाँ बसेको कुर्सी भाँचिदियो। देउवाविरुद्ध संसदमा दर्ता भएको अविश्वासको प्रस्तावको पक्षमा कांग्रेसकै केही सांसद्ले साथ दिएपछि देउवा पहिलो पटक प्रधानमन्त्री भएको १ वर्ष ६ महिनामा सत्ताच्यूत हुनु भयो।</span></p>",
            "status": "PUBLISHED",
            "content": "<p style=\"text-align: justify;\">काठमाडौं : जतिजतिबेला शेरबहादुर देउवा प्रधानमन्त्री हुनुभयो त्यही नै बेला कुर्सी खोसियो। देउवा प्रधानमन्त्री भएको सुनौलो अवधि कहिल्यै रहेन। देउवाले आफ्नै इच्छाले अर्थात् कार्यकाल सफलतापूर्वक सम्पन्न गरेर कुर्सी छोड्न कहिल्यै पाउनु भएन।</p>\r\n<p style=\"text-align: justify;\">२०५२ सालमा पहिलो पटक प्रधानमन्त्री बन्दा देउवामा ठूलो उत्साह थियो। तर, एमालेले उहाँ बसेको कुर्सी भाँचिदियो। देउवाविरुद्ध संसदमा दर्ता भएको अविश्वासको प्रस्तावको पक्षमा कांग्रेसकै केही सांसद्ले साथ दिएपछि देउवा पहिलो पटक प्रधानमन्त्री भएको १ वर्ष ६ महिनामा सत्ताच्यूत हुनु भयो।</p>\r\n<p style=\"text-align: justify;\">देउवाका लागि दोस्रो कार्यकाल पनि शुभ रहेन। गिरिजाप्रसाद कोइरालाले राजीनामा दिएपछि २०५८ साल साउनमा दोस्रो पटक प्रधानमन्त्री बन्नु भएको हो। प्रधानमन्त्री बनेर कुर्सीमा बसे पनि देउवाले केही काम गर्न सक्नु भएन। कांग्रेस पार्टीभित्रैबाट सबैभन्दा धेरै असहयोग भयो। सशस्त्र युद्धमा रहेको तत्कालीन नेकपा माओवादीविरुद्ध खरो उत्रिने निर्णय गर्नु नै देउवाका लागि अभिषाप भयो। संकटकाल लगाएर माओवादीलाई समाप्त पार्ने देउवाको योजनामा कांग्रेसभित्रैबाट समर्थन नभएपछि देउवाले कांग्रेस प्रजातान्त्रिक नाममा नयाँ पार्टी खोलेर चुनावको घोषणा गर्नुभयो।</p>\r\n<p style=\"text-align: justify;\">माओवादीले सुरु गरेको सशस्त्र युद्ध चरम उत्कर्षमा पुगेकाले देउवाले चुनाव गराउन सक्नु भएन। यही असफलतालाई टेकर तत्कालिन राजा ज्ञानेन्द्रले देउवालाई असफल प्रधानमन्त्रीको संज्ञा दिँदै २०५९ असोज १८ गते सत्ताच्यूत गरिदिए।</p>\r\n<p style=\"text-align: justify;\"><br />पटकपटक असफल भए पनि प्रधानमन्त्री बन्ने अवसर देउवाकै वरिपरि घुमिरहयो। पुन २०६१ जेठ २९ गते तत्कालीन राजा ज्ञानेन्द्रकै कृपामा तेस्रो पटक देउवा प्रधानमन्त्री बन्नुभयो।</p>\r\n<p style=\"text-align: justify;\">ज्ञानेन्द्रले देउवालाई प्रधानमन्त्रीको रुपमा सिधै नियुक्ति दिए। तर, देउवा सरकारमा नेपाली का्रंग्रेस सरकारमा गएन। एमाले भने सरकारमा सहभागी भयो। तर, देउवाको सरकार फेरि पनि लामो समय टिक्न सकेन। प्रधानमन्त्री भएको ८ महिनामै राजा ज्ञानेन्द्रले २०६१ माघ १९ गते देउवालाई सत्ताच्यूत गरिदिए र आफ्नै हातमा सत्ता लिए।</p>\r\n<p style=\"text-align: justify;\">यी तीन दृष्टान्तबाट के प्रष्ट हुन्छ भने शेरबहादुर देउवा सहजै प्रधानमन्त्री बन्नुहुन्छ। तर, सत्ताच्यूत हुँदा उहाँको रुवाबासी नै हुन्छ। अहिले नेकपा (माओवादी केन्द्र)का अध्यक्ष पुष्पकमल दाहाल प्रचण्डको समर्थनमा उहाँ सहजै प्रधानमन्त्री बन्नु भएको छ। एमालेले छिटफुट विरोध गरे पनि संसदमा उहाँले स्पष्ट बहुमत पाउनु भएको छ। यो सत्तारोहण देउवाका निम्ति सकारात्मक देखिन्छ।</p>\r\n<p style=\"text-align: justify;\">तर, फेरि पनि देउवा सत्तामा लामो समय टिक्ने अवस्था छैन। जेठ २३ गते प्रधानमन्त्री पदमा निर्वाचित देउवाले माघ ७ गते कुर्सी छोड्नु पर्ने छ। किनकी नेपालको संविधान २०७२ मा २०७४ माघ ७ गते संघीय चुनाव गर्नुपर्ने व्यवस्था प्रष्ट लेखिको छ। चुनावपछि आउने संसदले नयाँ सरकार बनाउने भएकाले देउवाले कुर्सी छोड्नै पर्छ।</p>\r\n<p style=\"text-align: justify;\">अघिल्ला तीन कार्यकाल जस्तै ७१ वर्षीय देउवाको चौथो कार्यकाल ८ महिनाको मात्र हुने स्पष्ट छ। त्यसपछि को प्रधानमन्त्री बन्ने भन्ने जिज्ञासको जवाफ भने संघीय चुनावको नतिजाले दिने छ ?</p> ",
            "featuredImage": "/uploads/media/Sher_Badhur_deuba1-5936d76a0b6094.19341227.jpg",
            "caption": "शेरबहादुर देउवा प्रधानमन्त्री पदमा निर्वाचित भएपछि अभिवादन गर्दै । साथमा निर्वतमान प्रधानमन्त्री पुष्पकमल दाहाल प्रचण्ड । तस्बिर : अशोक दुलाल",
            "publishOn": "२३ जेठ २०७४",
            "videoLink": "",
            "isFeatured": true,
            "isBreakingNews": false,
            "isImportantNews": false,
            "categories": [
                {
                    "id": 32,
                    "name": "राजनीति",
                    "alias": "politics"
                }
            ]
        },
        {
            "id": 72605,
            "title": "शेरबहादुर देउवा प्रधानमन्त्री निर्वाचित(फोटोफिचर)",
            "slug": "72605",
            "author": "अन्नपूर्ण",
            "province": "",
            "introText": "<p>नेपाली कांग्रेसका सभापति शेरबहादुर देउवा व्यवस्थापिका संसद्का बहुमत सदस्यको समर्थनमा प्रधानमन्त्री पदमा निर्वाचित हुनु भएको छ।</p>",
            "newsHighlights": "<p>नेपाली कांग्रेसका सभापति शेरबहादुर देउवा व्यवस्थापिका संसद्का बहुमत सदस्यको समर्थनमा प्रधानमन्त्री पदमा निर्वाचित हुनु भएको छ।</p>",
            "status": "PUBLISHED",
            "content": "<p><strong>काठमाडौं :</strong> नेपाली कांग्रेसका सभापति शेरबहादुर देउवा व्यवस्थापिका संसद्का बहुमत सदस्यको समर्थनमा प्रधानमन्त्री पदमा निर्वाचित हुनु भएको छ।मंगलबार व्यवस्थापिका संसदमा भएको निर्वाचन प्रक्रियामा देउवाको पक्षमा ३ सय ८८ मत परेको थियो भने विपक्षमा १ सय ७० मत परेको छ ।माओवादी केन्द्रको प्रमुख सहकार्यमा मधेस केन्द्रित दल र साना दलको सहमतिमा देउवा चौथो पटक प्रधानमन्त्री बन्न सफल हुनुभएकाे हाे । मंगलवार संसदमा भएको मतदानमा कुल खसेको ५ सय ५८ मतमध्ये देउवाको पक्षमा ३ सय ८८ मत परेको थियो । विपक्षमा १ सय ७० मात्र मत पर्&zwj;यो । हाल कायम ५ सय ९३ सदस्य मध्ये देउवालाई प्रधानमन्त्री बन्न सामान्य बहुमत चाहिन्थ्यो । तर यसअघि कांग्रेस माओवादी गठबन्धनसँग नजिक रहेका सबै दलले देउवालाई प्रधानमन्त्रीमा मतदान गरे ।</p>\r\n<p>कांग्रेस,माओवादी केन्द्र र मधेस केन्द्रित दलबीच संसद भवनमै तीन बुंदे सहमति भयो र राष्ट्रिय जनता पार्टी नेपालका सांसदहरुले देउवाका पक्षमा मतदान गर्नुभयो । यस्तै उपेन्द्र यादव नेतृत्वको संघीय समाजवादी फोरम, विजय गच्छदार नेतृत्वको फोरम लोकतान्त्रिक,नेकपा संयुक्त,समाजवादी जनता पार्टी, अखण्ड नेपाल पार्टी, खम्वुवान राष्ट्रिय मोर्चा र स्वतन्त्र सांसद चन्द्रेश्वर झाले पनि देउवालाई साथ दिनुभयो । प्रमुख विपक्षी एमालेका १ सय ८१ सांसद रहेपनि देउवाको विपक्षमा १ सय ७० मत मात्र खस्यो ।&nbsp;</p>\r\n<p>कांग्रेस सभापति देउवा मंगलबार नेपालको ४० औँ प्रधानमन्त्री बन्नु भएको हो । देउवा व्यक्तिगत रुपमा भने चौथो पटक प्रधानमन्त्री बन्नु भएको हो ।यसअघि देउवा २०५२, २०५८ र २०६१ मा प्रधानमन्त्री बन्नु भएको थियो । देउवालाई प्रधानमन्त्रीको रुपमा व्यवस्थापिका संसद्मा प्रधानमन्त्री पुष्पकमल दाहाल &lsquo;प्रचण्ड&rsquo;ले प्रस्ताव गर्नु भएको थियो भने कांग्रेस वरिष्ठ नेता रामचन्द्र पौडेललगायत साना दलका नेताले प्रस्तावको समर्थन गरेका थिए ।</p>\r\n<p><img src=\"https://scontent.fktm4-1.fna.fbcdn.net/v/t1.0-9/18893018_1745600225466991_3347716046883058832_n.jpg?oh=a9160bcc376dece6370b18ab022741bb&amp;oe=59AC60A2\" alt=\"\" width=\"750\" height=\"408\" /></p>\r\n<p><img src=\"https://scontent.fktm3-1.fna.fbcdn.net/v/t1.0-9/18953008_1745600182133662_410630506919348806_n.jpg?oh=c005008fd72ada1e6af490d0774497a9&amp;oe=599CAAE7\" alt=\"\" width=\"750\" height=\"501\" /></p>\r\n<p><img src=\"https://scontent.fktm3-1.fna.fbcdn.net/v/t1.0-9/18951070_1745600585466955_1035677372349101245_n.jpg?oh=252df4ac45d525e3214263078a2f7ba6&amp;oe=59A8AC1C\" alt=\"\" width=\"750\" height=\"501\" /></p>\r\n<p style=\"text-align: justify;\"><strong>को हुन शेरबहादुर देउवा?</strong></p>\r\n<p style=\"text-align: justify;\">शेर बहादुर देउवा वि.स&zwnj;. २००३&nbsp;जेठ महिनामा डडेलधुरा जिल्लाको असीग्राम गाविस वडा नम्बर ५ मा जन्मिनु भएको हो। उहाँले प्राथमिक शिक्षा डडेलधुराकै असीग्राम प्राथमिक विद्यालय र निम्न माध्यमिक शिक्षा महेन्द्र मावि तथा माध्यमिक शिक्षा सीताराम मावि उच्चकोट डोटीबाट लिनु भएको थियो। &nbsp;उहाँ स्कुले जीवनबाट नै नेपाली कांग्रेसको राजनीतिलाई आफ्नो आदर्श बनाउन थालिसक्&zwj;नु भएको थियो।</p>\r\n<p style=\"text-align: justify;\">एलएसली दिएपछि देउवाले उच्च शिक्षाको लागि भारत नगइ वि.स&zwnj;&zwj;. २०२१&nbsp;सालमा काठमाडौंको त्रिचन्द्र कलेजमा भर्ना हुनुभयो। यसपछि उहाँ नेविसंघभित्र &nbsp;राजनीतिमा सक्रिय हुनुभयो। यसक्रममा उहाँ विभिन्&zwj;न समयमा पटक पटक पक्राउ पर्नुभयो। निडर स्वभावका देउवाले विद्यार्थीको हकहितमा प्रध्&zwj;यापकसँग झगडा समेत गर्न पछि पर्नु भएन्।</p>\r\n<p style=\"text-align: justify;\">नेविसंघमा सक्रिय भएर काम गरिरहनु भएका देउवा विसं २०२८ सालमा पहिलो पटक नेपाल विद्यार्थी संघको सभापतिमा विजयी हुनुभयो। नेविसंघको नेतृत्वमा आएपछि उहाँले आफ्नो राजनीतिकलाई जन सशक्त रुपमा अगाडि बढाउनुभयो।</p>\r\n<p style=\"text-align: justify;\">विद्यार्थी राजनीतिबाट आफूलाई अब्बल बनाउनु भएका देउवालाई बीपीले सुदूरपश्चिममा पार्टीको जिम्&zwj;मेवारी दिएर खट्टाउनु भएको थियो।त्यतिबेला उहाँ भारतको बाटोबाट दार्चुला, बैतडी हुँदै डडेलधुरा पुग्&zwj;नु भएको थियो।</p>\r\n<p style=\"text-align: justify;\">जब वि&zwnj;&zwnj;.सं. २०४६ मा नेपाली कांग्रेसले देशमा पहिलो जनाअन्दोलन अगुवाइ गर्&zwj;यो त्यतिबेला देउवा लन्डन स्कूल अफ इकोनोमिक्समा अध्&zwj;ययन गरिरहनु भएको थियो। यसपछि २०४७ सालमा जनाअन्दोलन सफल भएपछि देउवा लण्डनबाट काठमाडौं ओर्लिनुभयो।</p>\r\n<p style=\"text-align: justify;\">२०४८ सालमा गिरिजाप्रसाद कोइरालाको नेतृत्वमा बनेको सरकारमा देउवा गृहमन्त्री बन्&zwj;नुभयो। गृहमन्त्री बनेको पाँच वर्षभित्रै उहाँ मुलुकको प्रधानमन्त्री बन्&zwj;नुभयो। राजनीतिको धेरै उतार चढाव खेप्&zwj;नु भएका देउवाले कांग्रेसभित्रको बढ्दो सत्ता संघर्षमा उनले किशुनजी र गणेशमान सिंहको प्रत्यक्ष अप्रत्यक्ष साथ पाउनु भएको थियो। कोइरालाले अघि बढाएका देउवाले पार्टीको दशौ पोखरा महाधिवेशनमा कोइरालालाई नै नेतृत्वका लागि चुनौती दिनुभयो। २०५७ सालमा पोखरा महाधिवेशनमा देउवा कोइरालाकै विरुद्धमा सभापतिमा पदमा उम्&zwj;मेदवारी दिनुभएको थियो तर हार व्&zwj;यहोर्नुपर्&zwj;यो।</p>\r\n<p style=\"text-align: justify;\">त्&zwj;यतिबेला देशमा माओवादी जनयुद्धले पक्कड जमाइ सकेको थियो। कांग्रेसमा राजा र सेनाको असहयोग पनि बढ्दै गउको थियो भने एमालेले ५७ दिनसम्मको संसद घेराउ गरेको थियो जसबाट बाध्य भएर पार्टी सभापति गिरिजाप्रसाद कोइरालाले २०५८ असार राजिनामा दिनु भएको थियो।यसपछि फेरि कांग्रेसको नेतृत्व देउवाकै पक्षमा आयो र उहाँ पुन: कांग्रेस संसदीय दलको उम्मेदवार बन्&zwj;नुभयो। सुशील कोइरालालाई हराएर नेता बन्&zwj;नुभयो। संसदमा पार्टीको बहुमत भएकाले उहाँ दोस्रोपटक प्रधानमन्त्री बन्नुभयो।</p>\r\n<p style=\"text-align: justify;\">राजनीतिक घटनासँगसँगै विंस&zwnj; २०६१ साल माघ १९ गते ज्ञानेन्द्रले 'शाही कू' मार्फत देउवालाई दोस्रोपटक हटाइदिएर सत्ता आफ्नो हातमा लिए। त्&zwj;यतिबेला गिरिजाप्रसाद कोइराला माओवादीलाई साथ लिएर ज्ञानेन्द्र विरुद्ध जनान्दोलनको तयारीमा हुनुहुनथ्यो। संसद पुनर्स्थापनापछि गिरिजाप्रसाद पुन: एक पटक नेपाली राजनीतिमा चर्चाको शिखरमा आउनुभयो। यसपछि देउवा कोइरालासँग पार्टी एकीकरण गरेर मूल पार्टीमै फर्किनुभयो।</p>\r\n<p style=\"text-align: justify;\">नेपाली कांग्रेसको राजनीतिमा पाँच दशकपछि र सत्तरी वर्षको उमेरमा वि&zwnj;.सं. २०७२ सालको तेह्रौँ महाधिवेशनमा पार्टी उपसभापति रामचन्द्र पौडेललाई हराएर देउवा नेपाली कांग्रेसको पार्टी सभापतिमा विजय हुनुभयो।&nbsp;</p>\r\n<p style=\"text-align: justify;\"><img src=\"https://scontent.fktm3-1.fna.fbcdn.net/v/t1.0-9/18893252_1745600592133621_7406310672495363178_n.jpg?oh=1bc6d569e593cb7446cf22f017e964ba&amp;oe=59A4A491\" alt=\"\" width=\"750\" height=\"501\" /></p>\r\n<p style=\"text-align: justify;\"><img src=\"https://scontent.fktm3-1.fna.fbcdn.net/v/t1.0-9/18952988_1745600708800276_1451095865244768569_n.jpg?oh=6f47ea3d92579bbacbcfb6669119ed63&amp;oe=59A510E1\" alt=\"\" width=\"750\" height=\"501\" /></p>\r\n<p style=\"text-align: justify;\"><img src=\"https://scontent.fktm3-1.fna.fbcdn.net/v/t1.0-9/18839329_1745600732133607_7712198293872007092_n.jpg?oh=42ba89a5720e2c10e5683680af9ca087&amp;oe=59E0BE26\" alt=\"\" width=\"750\" height=\"501\" /></p>\r\n<p style=\"text-align: justify;\"><img src=\"https://scontent.fktm3-1.fna.fbcdn.net/v/t1.0-9/18835520_1745600105467003_1541424530092785248_n.jpg?oh=a43653957428f872ae592e7fc7094e08&amp;oe=59E7E3EA\" alt=\"\" width=\"750\" height=\"502\" /></p>\r\n<p style=\"text-align: justify;\"><img src=\"https://scontent.fktm3-1.fna.fbcdn.net/v/t1.0-9/18952625_1745600115467002_8599842610441222020_n.jpg?oh=dcbc689a4901daddb2537654d5209690&amp;oe=599EC468\" alt=\"\" width=\"750\" height=\"501\" /></p>\r\n<p style=\"text-align: justify;\"><img src=\"https://scontent.fktm4-1.fna.fbcdn.net/v/t1.0-9/18920341_1745600365466977_8208245328066696329_n.jpg?oh=8c3e2082117b26c38d7a6ec94a0c8ab1&amp;oe=59E1C7E8\" alt=\"\" width=\"750\" height=\"501\" /></p>\r\n<p style=\"text-align: justify;\"><strong>तस्बिरहरु: &nbsp;अशोक दुलाल</strong></p> ",
            "featuredImage": "/uploads/media/Pm_Deuba3-5936bb5f889d11.24893338.jpg",
            "caption": "मंगलबार व्यवस्थापिका संसदबाट नेपालको ४० औँ प्रधानमन्त्रीको रुपमा निर्वाचित भएपछि शेरबहादुर देउवालाई बधाई दिँदै निर्वतमान प्रधानमन्त्री पुष्पकमल दाहाल ‘प्रचण्ड’सहित अन्य संसद् सदस्य । तस्बिर :  अशोक दु",
            "publishOn": "२३ जेठ २०७४",
            "videoLink": "",
            "isFeatured": false,
            "isBreakingNews": false,
            "isImportantNews": false,
            "categories": [
                {
                    "id": 32,
                    "name": "राजनीति",
                    "alias": "politics"
                }
            ]
        },
        {
            "id": 72326,
            "title": "शेरबहादुर देउवाको नाम अनुमोदन गर्न कांग्रेसको बैठक ",
            "slug": "72326",
            "author": "अन्नपूर्ण",
            "province": "",
            "introText": "<p style=\"text-align: justify;\"><span style=\"text-align: justify;\">&nbsp;भोलि हुने प्रधानमन्त्री निर्वाचनको तयारीका लागि नेपाली कांग्रेस कार्यसम्पादन समितिको बैठक सुरु भएको छ ।व्यवस्थापिका संसद भवन नयाँ बानेश्वरमा जारी बैठकले प्रधानमन्त्रीका लागि शेरबहादुर देउवाको नाम अनुमोदन गर्ने छ । प्रधानमन्त्रीको निर्वाचनका लागि आज ११ बजे हुने मनोनयन दर्ताको तयारीका लागि कांग्रेसको कार्यसम्पादन समितिको बैठक बसेको हो ।</span></p>",
            "newsHighlights": "<p style=\"text-align: justify;\"><span style=\"text-align: justify;\">&nbsp;भोलि हुने प्रधानमन्त्री निर्वाचनको तयारीका लागि नेपाली कांग्रेस कार्यसम्पादन समितिको बैठक सुरु भएको छ ।व्यवस्थापिका संसद भवन नयाँ बानेश्वरमा जारी बैठकले प्रधानमन्त्रीका लागि शेरबहादुर देउवाको नाम अनुमोदन गर्ने छ । प्रधानमन्त्रीको निर्वाचनका लागि आज ११ बजे हुने मनोनयन दर्ताको तयारीका लागि कांग्रेसको कार्यसम्पादन समितिको बैठक बसेको हो ।</span></p>",
            "status": "PUBLISHED",
            "content": "<p style=\"text-align: justify;\">काठमाडौं : आइतबार हुने प्रधानमन्त्री निर्वाचनको तयारीका लागि नेपाली कांग्रेस कार्यसम्पादन समितिको बैठक सुरु भएको छ ।व्यवस्थापिका संसद भवन नयाँ बानेश्वरमा जारी बैठकले प्रधानमन्त्रीका लागि शेरबहादुर देउवाको नाम अनुमोदन गर्ने छ । प्रधानमन्त्रीको निर्वाचनका लागि आज ११ बजे हुने मनोनयन दर्ताको तयारीका लागि कांग्रेसको कार्यसम्पादन समितिको बैठक बसेको हो ।</p>\r\n<p style=\"text-align: justify;\">प्रधानमन्त्रीको निर्वाचनका लागि नेपाली कांग्रेसले सभापति शेरबहादुर देउवालाई अघि सारेको छ । देउवा संसदीय दलको नेता भएकाले प्रधानमन्त्री उम्मेदवारका लागि निर्णय गरिरहनु नपर्ने भएपनि छलफलका लागि बैठक बोलाइएको कांग्रेस स्रोतले जानकारी दियो ।</p>\r\n<p style=\"text-align: justify;\">शेरबहादुर देउवाको प्रस्तावकमा नेकपा माओवादी केन्द्रका अध्यक्ष एवम् प्रधानमन्त्री पुष्पकमल दाहाल हुनुहुने छ । समर्थकमा नेपाली कांग्रेसका वरिष्ठ नेता रामचन्द्र पौडेल र मधेसी जनअधिकार फोरम लोकतान्त्रिकका अध्यक्ष विजयकुमार गच्छदार हुनुहुने भएको छ ।<br /> <br />कांग्रेस, माओवादीलगायतको गठबन्धनबाट शेरबहादुर देउवा प्रधानमन्त्री बन्न लाग्नुभएको हो । प्रधानमन्त्रीको निर्वाचन भोलि हुने भएको छ ।</p>\r\n<p>&nbsp;</p> ",
            "featuredImage": "/uploads/media/congres-office-5932399d072141.55112309.jpg",
            "caption": "फाइल तस्बिर",
            "publishOn": "२० जेठ २०७४",
            "videoLink": "",
            "isFeatured": false,
            "isBreakingNews": false,
            "isImportantNews": false,
            "categories": [
                {
                    "id": 32,
                    "name": "राजनीति",
                    "alias": "politics"
                }
            ]
        },
        {
            "id": 72274,
            "title": "‘शेरबहादुरविरुद्ध वामदेवलाई उठाउँछौं’",
            "slug": "72274",
            "author": "अन्नपूर्ण",
            "province": "",
            "introText": "<p>प्रमुख प्रतिपक्षी दल एमालेका नेता शंकर पोखरेलले कांग्रेस&ndash;माओवादी केन्द्रबीचको गठबन्धनबाट कांग्रेस सभापति शेरबहादुर देउवाबाहेक अरु जो आएपनि प्रधानमन्त्री निर्वाचनमा आफ्नो पार्टीले समर्थन गर्ने स्पष्ट पार्नु भएको छ। शुक्रबार रिपोर्टर्स क्लब नेपालले गरेको साक्षात्कारमा बोल्दै पोखरेलले कांग्रेस र माओवादी केन्द्रको गठबन्धनबाट कांग्रेस सभापति शेरबहादुर देउवा प्रधानमन्त्रीमा उठे आफ्नो पार्टीले कुनै पनि हालतमा समर्थन नगर्ने बताउनु भएको हो।</p>",
            "newsHighlights": "<p>प्रमुख प्रतिपक्षी दल एमालेका नेता शंकर पोखरेलले कांग्रेस&ndash;माओवादी केन्द्रबीचको गठबन्धनबाट कांग्रेस सभापति शेरबहादुर देउवाबाहेक अरु जो आएपनि प्रधानमन्त्री निर्वाचनमा आफ्नो पार्टीले समर्थन गर्ने स्पष्ट पार्नु भएको छ। शुक्रबार रिपोर्टर्स क्लब नेपालले गरेको साक्षात्कारमा बोल्दै पोखरेलले कांग्रेस र माओवादी केन्द्रको गठबन्धनबाट कांग्रेस सभापति शेरबहादुर देउवा प्रधानमन्त्रीमा उठे आफ्नो पार्टीले कुनै पनि हालतमा समर्थन नगर्ने बताउनु भएको हो।</p>",
            "status": "PUBLISHED",
            "content": "<p style=\"text-align: justify;\"><strong>काठमाडौं</strong> : प्रमुख प्रतिपक्षी दल एमालेका नेता शंकर पोखरेलले कांग्रेस&ndash;माओवादी केन्द्रबीचको गठबन्धनबाट कांग्रेस सभापति शेरबहादुर देउवाबाहेक अरु जो आएपनि प्रधानमन्त्री निर्वाचनमा आफ्नो पार्टीले समर्थन गर्ने स्पष्ट पार्नु भएको छ।</p>\r\n<p style=\"text-align: justify;\">शुक्रबार रिपोर्टर्स क्लब नेपालले गरेको साक्षात्कारमा बोल्दै पोखरेलले कांग्रेस र माओवादी केन्द्रको गठबन्धनबाट कांग्रेस सभापति शेरबहादुर देउवा प्रधानमन्त्रीमा उठे आफ्नो पार्टीले कुनै पनि हालतमा समर्थन नगर्ने बताउनु भएको हो।</p>\r\n<p style=\"text-align: justify;\">&lsquo;कांग्रेस सभापति देउवाजीलाई प्रधानमन्त्री बन्न हतारो छ, सत्ताको लागि उहाँलाई निकै हतारामा देखिनु भएको छ, त्यसैको उपज हो प्रधानमन्त्री प्रचण्डजीको गलत समयमा आएको राजीनामा, त्यसैले हामी यही गठबन्धनका तर्फबाट देउवाजी प्रधानमन्त्रीमा उठ्नुभयो भने हामी कुनैपनि हालतमा उहाँलाई समर्थन गर्न सक्दैनौं।&rsquo;</p>\r\n<p style=\"text-align: justify;\">कांग्रेस र माओवादीले देउवालाई नै प्रधानमन्त्रीको रुपमा अघि सारे एमालेले वामदेव गौतमलाई उठाउने तयारी गरेको समेत नेता पोखरेलले जानकारी दिनुभयो।</p>\r\n<p style=\"text-align: justify;\">नेता पोखरेलले भन्नुभयो, &lsquo;कांग्रेस र माओवादी केन्द्रको गठबन्धनबाट देउवाजीबाहेक अरु कोही वा विकल्प अघि सारिन्छ भने हामी समर्थन गर्छौं।&rsquo; कांग्रेस र माओवादी केन्द्रले देउवालाई नै प्रधानमन्त्रीको रुपमा अघि सारे एमालेले उपाध्यक्ष वामदेव गौतमलाई उठाउने प्रष्ट पार्नुभयो। &lsquo;हाम्रो तर्फबाट वामदेवजीको बलियो संभावना छ, हामी उहाँलाई नै प्रधानमन्त्रीमा उठाउँछौं,&rsquo; नेता पोखरेलले भन्नुभयो।</p>\r\n<p style=\"text-align: justify;\">पोखरेलले जनता निर्वाचनको पक्षमा रहेकोले दोस्रो चरणको निर्वाचन पनि समयमै हुनुपर्ने बताउनुभयो। &lsquo;नेपाली जनता चुनावको लागि तयार छन्, आँतुर हुनुहुन्छ, तर दोस्रो चरणको निर्वाचनको मिति पटक&ndash;पटक सारिएकोले केही संशय समेत छाएको छ।&rsquo;</p>\r\n<p style=\"text-align: justify;\">पोखरेलले निर्वाचनमा भाग नलिने दलहरु जनतामा अधिकार पुर्याउने माध्यमबाट र जनतामा जाने अवसरबाट बञ्चित हुनेतर्फ समेत सचेत गराउनु भएको छ।</p>\r\n<p style=\"text-align: justify;\">उनले राजपा नेपाल पनि दोस्रो चरणको निर्वाचनमा सहभागी हुने विश्वास व्यक्त गरे। उनले भने, &lsquo;राजपा नेपाल पनि निर्वाचनमा सहभागी हुन्छ भन्नेमा म विश्वस्त छु, उहाँहरु आउनुहुुन्छ।</p>\r\n<p style=\"text-align: justify;\">उनले प्रधानमन्त्री प्रचण्डको राजिनामा अनुचित समयमा आएको भन्दै यो गलत भएको आरोप लगाए। उनले भने,&lsquo;राजिनामाको समय छनौट नै गलत भयो, यो अनुचित थियो, यो कुरा दुनियाँलाई नै थाहा भैसक्यो नि।&rsquo;</p>\r\n<p style=\"text-align: justify;\">उनले प्रचण्डलाई पदबाट राजीनामा गराउन दिन प्रतिदिन बाध्य पार्ने काम भएको समेत आरोप लगाए। उनले भने, &lsquo;अघिल्लो दिन राजीनामा दिने र भोलिपल्ट नीति तथा कार्यक्रम आउनु गलत भयो नि, तीन दिन पर्खिएको भए राम्रो हुन्थ्यो,&rsquo; पोखरेलले प्रधानमन्त्री दाहालको राजीनामा सत्ताको सौदावाजीको उपज भएको समेत आरोप लगाउनु भएको छ।</p>\r\n<p style=\"text-align: justify;\">&lsquo;नयाँ प्रधानमन्त्री चयन गर्ने प्रक्रिया रोक्न मिलदैन्,&rsquo; नेता पोखरेलले भन्नुभयो। उनले भने,&lsquo;देउवाजीले प्रस्ताव राख्नपनि सक्नुभएन्, किनकी उहाँलाई सत्ताको लागि हतारो छ।&rsquo;</p> ",
            "featuredImage": "/uploads/media/UML_leader_pokhrel-59312fb3eac3f0.24535928.jpg",
            "caption": "",
            "publishOn": "१९ जेठ २०७४",
            "videoLink": "",
            "isFeatured": false,
            "isBreakingNews": false,
            "isImportantNews": false,
            "categories": [
                {
                    "id": 32,
                    "name": "राजनीति",
                    "alias": "politics"
                }
            ]
        },
        {
            "id": 62532,
            "title": "प्रचण्ड र शेरबहादुर दिल्ली र विहारको गिद्दे षड्यन्त्रमा परेः भण्डारी",
            "slug": "62532",
            "author": "अन्नपूर्ण",
            "province": "",
            "introText": "<p style=\"text-align: justify;\">नेपाली कांग्रेसका केन्द्रीय सदस्य चन्द्र भण्डारीले पाँच नम्बर प्रदेशलाई टुक्र्याउन दिल्ली र बिहारले लगाएको गिद्दे आँखाको षड्यन्त्रमा प्रधानमन्त्री पुष्पकमल दाहाल प्रचण्ड र कांग्रेसका सभापति शेरबहादुर देउवा परेको आरोप लगाएका छन्। भण्डारीले दिल्ली र बिहारको षड्यन्त्रमा फसेर प्रधानमन्त्री पुष्पकमल दाहाल प्रचण्ड र कांग्रेस सभापति देउवा लगायत नेताहरुले मिलेर पाँच नम्बर प्रदेश टुक्र्याउन गरी सरकारका तर्फबाट संविधान संशोधन प्रस्ताव संसदमा टेबुल गरिएको आरोप लगाएका हुन्।</p>",
            "newsHighlights": "<p style=\"text-align: justify;\">नेपाली कांग्रेसका केन्द्रीय सदस्य चन्द्र भण्डारीले पाँच नम्बर प्रदेशलाई टुक्र्याउन दिल्ली र बिहारले लगाएको गिद्दे आँखाको षड्यन्त्रमा प्रधानमन्त्री पुष्पकमल दाहाल प्रचण्ड र कांग्रेसका सभापति शेरबहादुर देउवा परेको आरोप लगाएका छन्। भण्डारीले दिल्ली र बिहारको षड्यन्त्रमा फसेर प्रधानमन्त्री पुष्पकमल दाहाल प्रचण्ड र कांग्रेस सभापति देउवा लगायत नेताहरुले मिलेर पाँच नम्बर प्रदेश टुक्र्याउन गरी सरकारका तर्फबाट संविधान संशोधन प्रस्ताव संसदमा टेबुल गरिएको आरोप लगाएका हुन्।</p>",
            "status": "PUBLISHED",
            "content": "<p style=\"text-align: justify;\">कपिलबस्तुः नेपाली कांग्रेसका केन्द्रीय सदस्य चन्द्र भण्डारीले पाँच नम्बर प्रदेशलाई टुक्र्याउन दिल्ली र बिहारले लगाएको गिद्दे आँखाको षड्यन्त्रमा प्रधानमन्त्री पुष्पकमल दाहाल प्रचण्ड र कांग्रेसका सभापति शेरबहादुर देउवा परेको आरोप लगाएका छन्।</p>\r\n<p style=\"text-align: justify;\">पाँच नम्बर प्रदेश संघर्ष समितिले शुक्रबार कपिलबस्तुको बाँडगंगामा गरेको विरोध सभालाई सम्बोधन गर्दै भण्डारीले दिल्ली र बिहारको षड्यन्त्रमा फसेर प्रधानमन्त्री पुष्पकमल दाहाल प्रचण्ड र कांग्रेस सभापति देउवा लगायत नेताहरुले मिलेर पाँच नम्बर प्रदेश टुक्र्याउन गरी सरकारका तर्फबाट संविधान संशोधन प्रस्ताव संसदमा टेबुल गरिएको आरोप लगाएका हुन्।</p>\r\n<p style=\"text-align: justify;\">उनले पाँच नम्बर प्रदेश टुक्र्याउने विषयमा कांग्रेसले कुनै निर्णय नलिएको भन्दै प्रदेश टुक्र्याइए आफूहरुलाई मान्य नहुने बताए। उनले पाँच नम्बर प्रदेश टुक्र्याउने गरी संविधान संशोधन प्रस्तावमाथि मतदान हुँदा पार्टीले लगाएको ह्विप पनि नमान्ने चेतावनी दिए। उनले पार्टीभन्दा ठूलो राष्ट्रियता नभएको भन्दै उनले पार्टीको ह्विपलाई नाघेर संशोधन प्रस्तावको विपक्षमा मतदान गर्ने चेतावनी पनि दिए।</p>\r\n<p style=\"text-align: justify;\">उनले पाँच नम्बर प्रदेश टुक्र्याउने हो भने कांग्रेस सभापति शेरबहादुर देउवा र एमाले उपाध्यक्ष नेता रहेको कैलाली र कञ्चनपुर पनि सात नम्बर प्रदेशबाट छुट्टाउनु पर्ने बताए। उनले भने,&lsquo;पाँच नम्बर प्रदेशबाट पहाडी जिल्लाहरुलाई छुट्याउने हो भने सुदूरपश्चिमको कैलाली र कञ्चनपुर तथा पूर्वका झापा, मोरङ र सुनसरी पनि पहाडी जिल्लाबाट छुट्याउनु पर्छ। होइन भने पाँच नम्बर प्रदेशबाट मात्रै किन पहाडी जिल्ला छुट्याउनु पर्यो?।&rsquo;</p>\r\n<p style=\"text-align: justify;\">उनले पूर्वका झापा, मोरङ र सुनसरी तथा सुदूरपश्चिमका कैलाली र कञ्चनपुरलाई पहाडी जिल्लाबाट छुट्याउने निर्णय भए आन्दोलनको दबाब १५ दिन पनि शीर्ष नेताहरुले थेग्न नसक्ने बताए।</p>\r\n<p style=\"text-align: justify;\">कार्यक्रममा नेपाली कांग्रेस रोल्पाका सभापति एवं सांसद अम्मरसिंह पुनले पाँच नम्बर प्रदेश टुक्र्याउने निर्णय आफूहरुले नमान्ने बताए। उनले पाँच नम्बर टुक्र्याउने गरी संसदमा टेबुल भएको संशोधन प्रस्तावमा मत हाल्न पार्टीले ह्विप जारी गरेपनि विपक्षमा मतदान गर्ने बताए।</p>\r\n<p style=\"text-align: justify;\">उनले मगरका नाममा प्रधानमन्त्रीले सोझा साझा मगरहरुलाई फकाउन ललिपप देखाएको आरोप समेत लगाए।</p> ",
            "featuredImage": "/uploads/media/chandra-bhandari-5878b74dee4555.54129918.jpg",
            "caption": "",
            "publishOn": "२९ पुष २०७३",
            "videoLink": "",
            "isFeatured": false,
            "isBreakingNews": false,
            "isImportantNews": false,
            "categories": [
                {
                    "id": 32,
                    "name": "राजनीति",
                    "alias": "politics"
                }
            ]
        },
        {
            "id": 61979,
            "title": "'प्रचण्डले गल्ती गर्दा शेरबहादुर तमासा हेर्नुहुँदैन'",
            "slug": "61979",
            "author": "अन्नपूर्ण",
            "province": "",
            "introText": "<p style=\"text-align: justify;\">नेकपा (एमाले) का नेता माधवकुमार नेपालले सर्वोच्च अदालतको आदेशले प्रदेश टुक्र्याउने दुर्घटनाबाट बचाएको बताएको छ। नेकपा (एमाले)सहित नौ राजनीतिक दलले यही पुस २२ गते गर्ने जनप्रदर्शनको सन्दर्भमा प्रेस चौतारी नेपालद्वारा आज यहाँ आयोजित अन्तरसंवादमा पूर्वप्रधानमन्त्री नेपालले प्रदेश टुक्र्याउने दुर्घटनाबाट बचाउने सर्वोच्चको आदेश स्वागतयोग्य रहेको बताए।</p>",
            "newsHighlights": "<p style=\"text-align: justify;\">नेकपा (एमाले) का नेता माधवकुमार नेपालले सर्वोच्च अदालतको आदेशले प्रदेश टुक्र्याउने दुर्घटनाबाट बचाएको बताएको छ। नेकपा (एमाले)सहित नौ राजनीतिक दलले यही पुस २२ गते गर्ने जनप्रदर्शनको सन्दर्भमा प्रेस चौतारी नेपालद्वारा आज यहाँ आयोजित अन्तरसंवादमा पूर्वप्रधानमन्त्री नेपालले प्रदेश टुक्र्याउने दुर्घटनाबाट बचाउने सर्वोच्चको आदेश स्वागतयोग्य रहेको बताए।</p>",
            "status": "PUBLISHED",
            "content": "<p style=\"text-align: justify;\">काठमाडौँ : नेकपा (एमाले) का नेता माधवकुमार नेपालले सर्वोच्च अदालतको आदेशले प्रदेश टुक्र्याउने दुर्घटनाबाट बचाएको बताएको छ।</p>\r\n<p style=\"text-align: justify;\">नेकपा (एमाले)सहित नौ राजनीतिक दलले यही पुस २२ गते गर्ने जनप्रदर्शनको सन्दर्भमा प्रेस चौतारी नेपालद्वारा आज यहाँ आयोजित अन्तरसंवादमा पूर्वप्रधानमन्त्री नेपालले प्रदेश टुक्र्याउने दुर्घटनाबाट बचाउने सर्वोच्चको आदेश स्वागतयोग्य रहेको बताए।</p>\r\n<p style=\"text-align: justify;\">“सर्वोच्चको आदेश स्वगतयोग्य छ, ५ नम्बर प्रदेश टुक्र्याउन खोज्ने सरकारको कदम जनभावना विपरीत छ,” उनले भने । सर्वोच्चको आदेश र एमालेसहित नौदलको जनप्रर्दशनपछि संविधान संशोधनलाई थाँती राखेर साझा सरोकारका विषयमा संविधान कार्यान्वयन र तीनवटै निकायको निर्वाचनमा जान उनले सरकारसँग आग्रह गरे।</p>\r\n<p style=\"text-align: justify;\">नेता नेपालले नेपाली काँग्रेसका सभापति शेरबहादुर देउवालाई समेत देशलाई झमेलामा पार्ने काम नगराउन आग्रह गरे । “शेरबहादुर देउवा पाको मान्छे हुनुहुन्छ, प्रधानमन्त्री पुष्पकमल दाहालले गरेको गल्तीको तमासा हेर्ने होइन, सच्चाउनस्, रोक्नुस्, के कारणले उहाँले यो काम गर्दै हुनुहुन्छ बुझ्नुस्, आवश्यक परे एमाले सहयोगी हात फैलाउन तयार छ ।”</p>\r\n<p style=\"text-align: justify;\">प्रदेशसभाको निर्वाचन नभएसम्म संविधान संशोधनको प्रस्ताव फिर्ता लिने आफूले विश्वास लिएको नेता नेपालको भनाइ थियो । संसारका धेरै देश जातीय र धार्मिक कुरामा सर्तक हुन थालेका उल्लेख गर्दै उनले भारतको सर्वोच्च अदालतले जातीय र धार्मिक कुरामा चुनावको विषय बनाउन पाउँदैन भनेर फैसला गरेको हुँदा नेपाली राजनीतिक दलले पनि सो कुरामा ध्यान दिनुपर्नेमा जोड दिए।</p>\r\n<p style=\"text-align: justify;\">पाँच नम्बर प्रदेश टुक्र्याउने सुरुवात मात्र भएको नेता नेपालले बताए।“तराई विखण्डन नगरे हामी चुप लागेर बस्दैनाँै भन्ने कुरा आएको छ, यो गलत कुरा हो,”उनले भने। सबै जातजातिको साझा देश भएको हुँदा पारस्पारिक एकता, समान भावका साथ बस्नुपर्ने नेता नेपालको भनाइ थियो ।</p>\r\n<p style=\"text-align: justify;\">नेता नेपालले संविधान संशोधनको प्रस्ताव बेमौसमको बाजा भएको र देश टुक्र्याउने, विखण्डन गर्ने कुरामा नेपाली काँग्रेस र नेकपा (माओवादी केन्द्र) गम्भीर नदेखिएकोप्रति एमाले चिन्तित भएको धारणा राखे।</p>\r\n<p style=\"text-align: justify;\">नेकपा (एमाले)का उपाध्यक्ष एवम् प्रदेश नम्बर ३ का इन्चार्ज अष्ठलक्ष्मी शाक्यले संविधान संशोधनको प्रस्ताव देश टुक्र्याउने, जनभावना विपरीत र असंवैधानिक भएको हुँदा उक्त प्रस्ताव फिर्ता लिन आग्रह गरे।</p>\r\n<p style=\"text-align: justify;\">प्रेस चौतारी नेपालका अध्यक्ष गणेश बस्नेतले संविधान संशोधन प्रस्ताव संविधानको भावनाविपरीत भएको हुँदा एमालेसहित नौ पार्टीको जनप्रदर्शनलाई सफल पार्न आग्रह गरे। रासस</p> ",
            "featuredImage": "/uploads/media/madhav-kumar-nepal-586ce184441dd6.03732683.jpg",
            "caption": "",
            "publishOn": "२० पुष २०७३",
            "videoLink": "",
            "isFeatured": false,
            "isBreakingNews": false,
            "isImportantNews": false,
            "categories": [
                {
                    "id": 32,
                    "name": "राजनीति",
                    "alias": "politics"
                }
            ]
        },
        {
            "id": 57017,
            "title": "शेरबहादुर देउवा शोकमा भएकाले टीका लगाएनन् ",
            "slug": "57017",
            "author": "अन्नपूर्ण",
            "province": "",
            "introText": "<p style=\"text-align: justify;\">नेपाली कांग्रेसका सभापति शेरबहादुर देउवाले यस वर्ष दसैंको टीका लगाएनन् । पूर्वप्रधानमन्त्री समेत रहेका देउवाले शोकका कारण टीका नलगाएका हुन् ।&nbsp;देउवाका भतिजोको निधनका कारण टीका रोकिएको हो उनका सहयोगी भानु देउवाले जानकारी दिए । टीका नलगाए पनि पूर्वप्रधानमन्त्री समेत रहेका देउवाले दसैंलाई धार्मिक तथा सांस्कृतिक पर्व सँगै अन्यायमाथिको न्यायको पूर्वका रुपमा समेत सम्झना गरेका छन् ।</p>",
            "newsHighlights": "<p style=\"text-align: justify;\">नेपाली कांग्रेसका सभापति शेरबहादुर देउवाले यस वर्ष दसैंको टीका लगाएनन् । पूर्वप्रधानमन्त्री समेत रहेका देउवाले शोकका कारण टीका नलगाएका हुन् ।&nbsp;देउवाका भतिजोको निधनका कारण टीका रोकिएको हो उनका सहयोगी भानु देउवाले जानकारी दिए । टीका नलगाए पनि पूर्वप्रधानमन्त्री समेत रहेका देउवाले दसैंलाई धार्मिक तथा सांस्कृतिक पर्व सँगै अन्यायमाथिको न्यायको पूर्वका रुपमा समेत सम्झना गरेका छन् ।</p>",
            "status": "PUBLISHED",
            "content": "<p style=\"text-align: justify;\"><strong>काठमाडौँ</strong>: नेपाली कांग्रेसका सभापति शेरबहादुर देउवाले यस वर्ष दसैंको टीका लगाएनन् । पूर्वप्रधानमन्त्री समेत रहेका देउवाले शोकका कारण टीका नलगाएका हुन् ।</p>\r\n<p style=\"text-align: justify;\">देउवाका भतिजोको निधनका कारण टीका रोकिएको हो उनका सहयोगी भानु देउवाले जानकारी दिए । टीका नलगाए पनि पूर्वप्रधानमन्त्री समेत रहेका देउवाले दसैंलाई धार्मिक तथा सांस्कृतिक पर्व सँगै अन्यायमाथिको न्यायको पूर्वका रुपमा समेत सम्झना गरेका छन् ।</p>\r\n<p style=\"text-align: justify;\">'दशमी हाम्रो एक धार्मिक र सांस्कृतिक पर्व हो&rsquo; उनको शुभकामनामा भनिएको छ, &lsquo;अन्यायमाथि न्यायको तथा असत्यमाथि सत्यको विजयको शाश्वत सन्देश दिने यो पर्वलाई नेपाली समाजले हरेक वर्ष पारिवारिक स्नेह, सामाजिक सद्भाव, आपसी सहयोग र पारस्परिक एकताको रुपमा मनाउँदै आएको छ ।&rsquo;</p>\r\n<p style=\"text-align: justify;\">देउवाले यस्ता पर्वले नेपालीलाई एकताबद्ध गर्ने उल्लेख गर्दै विविधता बीचको एकता नै नेपालीको परिचय भएको उल्लेख गरेका छन् । &lsquo;नेपाल बहुजातीय, बहुधार्मिक, बहुसांस्कृतिक, बहुभाषिक राष्ट्र हो । मौलिक भेषभूषा सहितका यिनै विविधता हाम्रो राष्ट्रिय पहिचान बनेका छन् । हामीमा निहित बन्धुत्व भावले विविधता बीचमा पनि अनुपम एकता कायम गरेको छ,&rsquo; शुभकामना सन्देशमा भनिएको छ, &lsquo;विविधता बीचको एकता नेपालीको विशेषताको रुपमा परिचायक पनि हो । विजया दशमीले पनि हामी बीचको एकतालाई अझ मजबूत बनाएको छ ।&rsquo;</p> ",
            "featuredImage": "/uploads/media/Sher-Bahadur-Deuba--Nepali-congress-president-57fcbecf9e8b13.78594783.jpg",
            "caption": "फाइल तस्बिर",
            "publishOn": "२५ असोज २०७३",
            "videoLink": "",
            "isFeatured": false,
            "isBreakingNews": false,
            "isImportantNews": false,
            "categories": [
                {
                    "id": 30,
                    "name": "मुख्य समाचार",
                    "alias": "मुख्य-समाचार"
                }
            ]
        },
        {
            "id": 56960,
            "title": "कांग्रेस सभापति शेरबहादुर देउवाको खाना",
            "slug": "56960",
            "author": "अन्नपूर्ण",
            "province": "",
            "introText": "<p style=\"text-align: justify;\"><span style=\"text-align: justify;\">नेपाली कांग्रेसको बरीष्ठ नेता शेर बहादुर देउवा आफुलाइ नेपाली खाना मन पराउने व्यक्ति भन्छन् । नेपाली खानाको स्वाद साच्चै नै फरक खालको भन्दै उनले कलेज समयको प्रसंग यसरी सुनाए, &lsquo;लण्डन स्कुल अफ इकोनोमिक्स&rsquo; मा अध्ययन गर्दा सुरु सुरुमा खाना खान सारै समस्या हुन्थ्यो। नेपाली खाना विरलै पाईने ।&nbsp;</span><span style=\"text-align: justify;\">नेपाली स्वाद खोज्दै कहिले इन्डियन, कहिले पाकिस्तानी रेष्टुरेन्ट खोज्दै गएँ तर कहाँ पाउनु नेपाली स्वाद । मलाई सबैभन्दा मन पर्ने खाना नेपाली नै हो । विदेश जादा प्रायँ त्यहा खुलेका नेपाली रेष्टुरेन्टमा पुगेर खाना खान्छु ।</span></p>",
            "newsHighlights": "<p style=\"text-align: justify;\"><span style=\"text-align: justify;\">नेपाली कांग्रेसको बरीष्ठ नेता शेर बहादुर देउवा आफुलाइ नेपाली खाना मन पराउने व्यक्ति भन्छन् । नेपाली खानाको स्वाद साच्चै नै फरक खालको भन्दै उनले कलेज समयको प्रसंग यसरी सुनाए, &lsquo;लण्डन स्कुल अफ इकोनोमिक्स&rsquo; मा अध्ययन गर्दा सुरु सुरुमा खाना खान सारै समस्या हुन्थ्यो। नेपाली खाना विरलै पाईने ।&nbsp;</span><span style=\"text-align: justify;\">नेपाली स्वाद खोज्दै कहिले इन्डियन, कहिले पाकिस्तानी रेष्टुरेन्ट खोज्दै गएँ तर कहाँ पाउनु नेपाली स्वाद । मलाई सबैभन्दा मन पर्ने खाना नेपाली नै हो । विदेश जादा प्रायँ त्यहा खुलेका नेपाली रेष्टुरेन्टमा पुगेर खाना खान्छु ।</span></p>",
            "status": "PUBLISHED",
            "content": "<p style=\"text-align: justify;\">काठमाडौँ: नेपाली कांग्रेसको बरीष्ठ नेता शेर बहादुर देउवा आफुलाइ नेपाली खाना मन पराउने व्यक्ति भन्छन् ।</p>\r\n<p style=\"text-align: justify;\">नेपाली खानाको स्वाद साच्चै नै फरक खालको भन्दै उनले कलेज समयको प्रसंग यसरी सुनाए, &lsquo;लण्डन स्कुल अफ इकोनोमिक्स&rsquo; मा अध्ययन गर्दा सुरु सुरुमा खाना खान सारै समस्या हुन्थ्यो। नेपाली खाना विरलै पाईने ।&nbsp;नेपाली स्वाद खोज्दै कहिले इन्डियन, कहिले पाकिस्तानी रेष्टुरेन्ट खोज्दै गएँ तर कहाँ पाउनु नेपाली स्वाद । मलाई सबैभन्दा मन पर्ने खाना नेपाली नै हो । विदेश जादा प्रायँ त्यहा खुलेका नेपाली रेष्टुरेन्टमा पुगेर खाना खान्छु ।</p>\r\n<p style=\"text-align: justify;\">देउवा भन्छन्, सामान्य खाना दाल, भात तरकारी र अचार मेरो मन पर्ने खाना हुन् । विदेशी खाना खासै रुची लाग्दैन । विरलै कोरियन र जापानिज खाना खान जान्छु । त्यो केवल जिव्रोको स्वाद फेर्नका लागि हो । नेपाली खाना बाहेक उनलाइ हरीयो मकै औधी मन पर्छ, मकै पोलेर वा वोयल गरेको दुवै खान मन पराउने बताउँछन् ।</p>\r\n<p style=\"text-align: justify;\">पेयपदार्थमा कफिको पारखी हुन् उनी । कफि खान लण्डन अध्ययनको क्रममा बस्दा सिकेका रहेछन् । उनी भन्छन्, खाना खाएपछि कफि खाँदा अलि रिफ्रेस भएको अनुभव हुन्छ । साच्चीकै खानापछि अमेरिकानो खायो भने त्यसले निन्द्रा भगाए जस्तो लाग्छ, काम गर्न जाँगर पनि बढाउछ । म दिनमा छ देखी सात कप कफि पिउँछु ।</p>\r\n<p style=\"text-align: justify;\">मासुको परिकारको भने खासै सौखिन होईन भन्न रुचाउँछन् उनी, भन्छन्, कहिले काँही मात्रै मासु खान्छु । माछा भने निकै मनपर्ने रहेछ । उनले पहिला पहिला वसन्तपुरमा माछा खान जाने गरेको सुनाए । त्यतिवेलाको माछाको स्वादै छुट्टै हुन्थ्यो ।</p>\r\n<p style=\"text-align: justify;\">तर पनि उनले आफु खानाको पारखी नै नभएको बताउँदै भने, म जे भेटुयो त्यही खान्छु ।</p> ",
            "featuredImage": "/uploads/media/Nepali-Congress-President_Sher-B-Duba-57f9ef5c09b4b7.79807687.jpg",
            "caption": "फाइल तस्बिर",
            "publishOn": "२३ असोज २०७३",
            "videoLink": "",
            "isFeatured": true,
            "isBreakingNews": false,
            "isImportantNews": false,
            "categories": [
                {
                    "id": 32,
                    "name": "राजनीति",
                    "alias": "politics"
                }
            ]
        },
        {
            "id": 53953,
            "title": "हास्य कलाकारको गाईजात्रे तारोमा प्रचण्ड, शेरबहादुरदेखि केपी ओलीसम्म ",
            "slug": "53953",
            "author": "अन्नपूर्ण",
            "province": "",
            "introText": "<p><span style=\"text-align: justify;\">हास्य कलाकारहरुले विगतझै यो वर्षपनि धुमधामका साथ गाईजात्रा मनाउने भएका छन्। उनीहरुले यसपटक पनि गाईजात्रे व्यंग्यमा नेतादेखि विभिन्न पात्रहरु रोजेका छन्। उनीहरुको तारोमा प्रधानमन्त्री पुष्पकमल दाहाल प्रचण्ड, कांग्रेस सभापति शेरबहादुर देउवादेखि एमाले अध्यक्ष केपी अोलीसम्मका नेताहरु परेका छन्।</span></p>",
            "newsHighlights": "<p><span style=\"text-align: justify;\">हास्य कलाकारहरुले विगतझै यो वर्षपनि धुमधामका साथ गाईजात्रा मनाउने भएका छन्। उनीहरुले यसपटक पनि गाईजात्रे व्यंग्यमा नेतादेखि विभिन्न पात्रहरु रोजेका छन्। उनीहरुको तारोमा प्रधानमन्त्री पुष्पकमल दाहाल प्रचण्ड, कांग्रेस सभापति शेरबहादुर देउवादेखि एमाले अध्यक्ष केपी अोलीसम्मका नेताहरु परेका छन्।</span></p>",
            "status": "PUBLISHED",
            "content": "<p style=\"text-align: justify;\">काठमाडौंः&nbsp;हास्य कलाकारहरुले विगतझै यो वर्षपनि धुमधामका साथ गाईजात्रा मनाउने भएका छन्। उनीहरुले यसपटक पनि गाईजात्रे व्यंग्यमा नेतादेखि विभिन्न पात्रहरु रोजेका छन्। उनीहरुको तारोमा प्रधानमन्त्री पुष्पकमल दाहाल प्रचण्ड, कांग्रेस सभापति शेरबहादुर देउवादेखि एमाले अध्यक्ष केपी अोलीसम्मका नेताहरु परेका छन्। &nbsp;गाईजात्रा कार्यक्रम अघिल्लो वर्षझै यसवर्ष पनि चलिरहेको छ।</p>\r\n<p style=\"text-align: justify;\">शुक्रबार गाईजात्राको अवसरमा रिपोर्टर्स क्लब नेपालले आयोजना गरेको विशेष कार्याक्रममा देशका चर्चित हास्य कलाकारहरूले आफ्नो प्रहसन गरेका छन्। कार्यक्रममा चर्चित हास्यकलाकार मनोज गजुरेलले अख्तियार प्रमुख लोकमानसिंह कार्कीको कार्यशैलीको सन्र्दभलाई उल्लेख गरे। उनले प्रमुख आयुक्त कार्कीलाई अब ठूला माछा समात्ने गरी काम गर्न व्यंग्यात्मक रुपमा सुझाव दिएका छन्।&nbsp;</p>\r\n<p style=\"text-align: justify;\">गजुरेलले पत्रकार ऋषि धमला धेरै आवाज निकाल्ने व्यक्तिको रुपमा चिनिएको बताए। अर्का कलाकार शैलेन्द्र सिंखडाले गाईजात्राले नेपाली सभ्यतालाई जिउँदो राख्ने काम गरेको र गाईजात्राले पछिल्लो समयमा विशाल आकार लिएको बताए। सिंखडाले नेपाली नेताहरुको चरित्रमाथि व्यंग्य गरेका थिए।</p>\r\n<p style=\"text-align: justify;\">यस्तै अर्का चर्चित कलाकार दिपकराज गिरीले प्रचण्ड र ओलीको गठबन्धन टुटेपछि उत्पन्न भएको राजनीतिक तरंगलाई आफूहरुले गाईजात्रे प्रस्तुति बनाएको जनाए।</p>\r\n<p style=\"text-align: justify;\">कार्यक्रममा व्यंग्य गर्दै उनले भने,&lsquo;शेरबहादुर देउवाले प्रचण्डलाई प्रधानमन्त्री बनाएका हुन् कि गर्भवति बनाएका हुन्, ९ महिनाको लागि भनिएको छ नि?&rsquo; <br />कलाकार दिपाश्री निरौलाले देशमा जारी गतिरोधलाई अन्त्य गर्न सबै मिल्नुपर्ने बताइन्। कलाकार किरण केसीले कलाकारहरूले पर्दशन गर्ने शैली र विषय समाजलाई सम्बोधन गर्ने खालको हुनुपर्नेमा जोड दिए।</p>\r\n<p style=\"text-align: justify;\">कार्यक्रममा अर्का चर्चित हास्यकलाकार जितु नेपालले कोही पहाडी, कोही मधेसी छैन हामी सबै नेपाली हाैं भन्ने गहिरो भावले सिञ्चित भएपनि यहाँ व्यक्तिगत र दलगत स्वार्थका लागि मरिहत्ते गर्ने गलत प्रवृतिले देशको भविष्य धरापमा परेको भन्दै चिन्ता गरेका थिए।</p>\r\n<p style=\"text-align: justify;\">धमलाको प्रश्नले भन्दापनि उत्तरले सही भूमिका खेल्नुपर्छ भन्ने कुरा बताउँदै कलाकार नेपालले पत्रकार ऋषि धमलाको बारेमा व्यंग्य गर्दै भने,&lsquo;करिश्मा मानन्धरजीलाई ऋषि जीले प्रश्न गर्नुभयो, कश्मिाजी तपार्इँले छोरी पाउनु भयो, छोरा किन पाउनु भएन? भन्दिनुहोस्, जनता जान्न चाहन्छन्।&rsquo;</p>\r\n<p style=\"text-align: justify;\">अर्का कलाकार दमन रुपाखेतिले पनि ऋषि धमला र नेपाली काँग्रेसका सभापति शेरबहादुर देउवावीचको वार्तालापलाई व्यङ्ग्यात्मक प्रस्तुति पस्केका थिए। कलाकार शिवहरि रिजाल (जोगिन्दर)ले नेपालको संविधानप्रति भारतले देखाएको चरित्रलाई व्यंग्य प्रहार गर्दै भने,&lsquo;भारत चियावाला हो र नेपाल खुकुरीवाला हो।&rsquo; </p> ",
            "featuredImage": "/uploads/media/deelipa-shree-niraula-57b6b3aac396e7.99049911.gif",
            "caption": "",
            "publishOn": "०३ भदौ २०७३",
            "videoLink": "",
            "isFeatured": false,
            "isBreakingNews": false,
            "isImportantNews": false,
            "categories": [
                {
                    "id": 34,
                    "name": "समाज",
                    "alias": "social"
                }
            ]
        }
    ]
}